科学家 一直 猜想 土卫六 上 存在 着 由 液态 甲烷 构成 的 海洋 。
阿富汗 援助 协调 机构 称赞 欧盟 的 援助 承诺
新华社 喀布尔 5月 22日 电 ( 记者 任 峰 ) 阿富汗 援助 协调 机构 负责人 阿什拉夫·哈尼 博士 在 22日 举行 的 记者 招待会 上 对 欧盟 做出 对 阿富汗 具体 援助 承诺 表示 赞赏 。
哈尼 说 , 欧盟 承诺 向 联合国 开发计划署 提供 1500万 欧元 用于 援助 阿富汗 , 同时 承诺 向 " 世行 管理 信任 基金 " 提供 1500万 欧元 , 用于 帮助 阿富汗 临时 政府 解决 财政 预算 困难 。
哈尼 介绍 说 , 阿富汗 临时 政府 在 4月 举行 的 援助 阿富汗 执行 小组 会议 上 提交 了 总额 4.6亿 美元 的 2002 年度 政府 财政 预算 , 由于 政府 的 财政 收入 非常 少 , 财政 预算 中 的 约 4亿 美元 缺口 需要 国际 社会 的 援助 来 填补 。
哈尼 称赞 欧盟 在 帮助 阿富汗 临时 政府 解决 财政 预算 方面 率先 做出 了 实质性 的 援助 承诺 , 认为 此举 对 确保 阿 政府 正常 运行 和 提高 政府 的 可信度 具有 重要 意义 。
尼泊尔 宣布 解散 议会
新华社 加德满都 5月 22日 电 ( 记者 宋 德俊 ) 尼泊尔 王宫 新闻 秘书处 22日 夜里 发表 新闻 公告 说 , 根据 尼泊尔 王国 政府 首相 德乌帕 的 提议 , 贾南德拉 国王 宣布 立即 解散 尼泊尔 议会 。
贾南德拉 国王 同时 还 宣布 , 以 德乌帕 为首 的 现政府 仍 继续 执掌 政权 , 直到 今年 11月 13日 举行 全国 选举 后 成立 新 一 届 政府 为止 。
德乌帕 不久前 提议 将 预定 于 本月 25日 到期 的 全国 紧急状态 期限 再 延长 6 个 月 , 以 使 尼泊尔 政府军 在 全国 范围 内 开展 围剿 尼泊尔 反 政府 武装 的 行动 , 并 最终 将 其 彻底 消灭 。
但 按照 尼泊尔 的 宪法 , 德乌帕 提出 的 这 一 建议 必须 由 议会 三分之二 以上 的 议员 同意 才 能 实行 。
尼泊尔 议会 原定 于 23日 召开 会议 讨论 德乌帕 的 这 一 建议 。
但 执政 的 大会党 及 其它 政党 近日 连续 召开 会议 , 一致 反对 延长 紧急状态 期限 。
他们 同时 还 表示 , 在 23日 举行 的 会议 上 将 公开 反对 政府 的 这 一 决定 。
为 此 , 德乌帕 向 贾南德拉 国王 提议 解散 议会 。
英国 房价 上涨 速度 加快
新华社 伦敦 5月 22日 电 ( 记者 刘 桂山 ) 据 负责 监督 英格兰 和 威尔士 4000 多 位 房地产 代理商 的 监督 机构 22日 发布 的 消息 , 英国 房地产 价格 正在 以 两 年 来 最 快 的 速度 增长 , 导致 人们 担心 一 年 多 以来 十分 活跃 的 房地产 市场 将 出现 危机 。
该 机构 的 调查 表明 , 今年 头 4 个 月 英国 的 房地产 价格 上升 了 7.7% , 仅 4月份 就 上升 了 2.6% 。
而 英国 全国 建筑商 协会 的 调查 显示 4月份 房价 的 上涨 幅度 达到 3.4% 。
该 监督 机构 认为 , 目前 是 过去 23 年 来 可 供 销售 的 住房 最 少 的 时候 , 而 买房 供 出租 和 首 次 买房 的 人数 不断 增加 , 英国 房地产 市场 正在 出现 泡沫 现象 。
根据 当前 的 经济 形势 , 英国 可能 在 今年 和 明年 提高 利率 , 如果 利率 提高 2 个 百分点 , 房地产 市场 的 泡沫 将 会 破裂 。
英国 房地产 市场 从 去年 以来 一直 十分 活跃 , 去年 全年 房价 涨幅 超过 10% 。
导致 出现 这种 情况 的 原因 是 , 房源 减少 、 银行 利率 大大 降低 和 高 就业率 。
分析家 担心 , 由于 目前 还 看 不 见 价格 上涨 趋势 有 减弱 的 迹象 , 照 此 发展 下去 , 英国 房地产 市场 前景 堪忧 。
韩国 马来西亚 希望 进一步 发展 " 10 + 3 " 关系
新华社 汉城 5月 23日 电 ( 记者 高 浩荣 ) 韩国 总统 金 大中 23日 与 到访 的 马来西亚 总理 马哈蒂尔 举行 会谈 , 双方 希望 进一步 发展 东盟 与 韩国 、 中国 、 日本 的 关系 , 并 将 为 此 进行 合作 。
两 位 领导人 在 会谈 中 一致 认为 , " 东盟 和 韩 、 中 、 日 ( 10 + 3 ) 首脑 非正式 会晤 " 对 扩大 和 深化 东盟 国家 与 韩国 、 中国 、 日本 的 合作 关系 发挥 了 重要 作用 。
双方 认为 , 国际 社会 应该 在 反对 恐怖主义 威胁 方面 进行 合作 , 并 决定 在 保证 世界杯 和 釜山 亚运会 安全 、 成功 地 举行 方面 积极 合作 。
双方 领导人 对 韩国 和 马来西亚 在 外交 、 经济 、 文化 等 各个 领域 保持 紧密 合作 关系 表示 满意 , 并 同意 进一步 扩大 在 信息 技术 方面 的 合作 。
金 大中 希望 马来西亚 政府 对 韩国 企业 参与 马来西亚 的 建设 工程 给予 更 多 的 关照 。
在 会谈 中 , 金 大中 介绍 了 最近 的 朝鲜 半岛 形势 。
马哈蒂尔 表示 , 马来西亚 政府 支持 韩国 旨在 实现 南北 和解 合作 的 对 朝鲜 政策 。
马哈蒂尔 是 应 金 大中 的 邀请 于 22日 抵达 韩国 进行 正式 访问 的 。
这 是 他 自 1990年 来 第一 次 正式 访问 韩国 。
彭定康 将 与 印度 外长 会晤
新华社 新德里 5月 24日 电 印度 外交部 24日 宣布 欧盟 委员会 负责 对外 关系 的 委员 彭定康 当天 将 在 新德里 与 印度 外长 辛格 举行 会晤 , 重点 讨论 目前 紧张 的 印 巴 关系 。
彭定康 于 23日 晚 抵达 新德里 访问 。
此前 , 他 在 伊斯兰堡 与 巴基斯坦 总统 穆沙拉夫 举行 了 会晤 。
印度 外交部 称 , 彭定康 当天 还 将 与 印度 总理 首席 秘书 、 国家 安全 顾问 米什拉 会晤 。
国际 社会 目前 已 开始 为 缓解 印 巴 紧张 局势 展开 外交 行动 。
紧接着 彭定康 的 印 巴 之 行 , 英国 外交大臣 斯特劳 将 于 27日 抵达 南亚 地区 斡旋 。
随后 , 美国 副 国务卿 阿米蒂奇 也 将 前往 该 地区 。
另 据 美国 国务院 发言人 里克 23日 说 , 美国 国务卿 鲍威尔 已经 就 印 巴 问题 与 斯特劳 通 过 三 次 电话 , 并 与 穆沙拉夫 进行 了 两 次 电话 交谈 。
里克 说 , 鲍威尔 还 将 与 印度 官员 进行 电话 交谈 。
欧洲 主要 股市 升降 不一
新华社 伦敦 5月 24日 电 由于 美国 第一 季度 经济 增长率 经 修正 后 略 有 下降 , 华尔街 股市 开盘 走势 令 人 失望 。
受 此 影响 , 欧洲 三 大 股市 中 伦敦 和 巴黎 股市 24日 收盘 时 微 幅 下跌 , 只有 法兰克福 股市 略 有 上升 。
在 伦敦 股市 , 欧洲 最 大 的 制药 企业 葛兰素-史克 公司 的 股票 价格 大幅 下跌 影响 了 股市 行情 。
《 金融 时报 》 100 种 股票 平均 价格 指数 收盘 时 微 幅 下跌 6.2 点 , 跌幅 为 0.12% , 以 5196.1 点 收盘 。
在 巴黎 股市 , 科技 股 走低 , 法兰西 地方 信贷 银行 的 股票 出现 较 大 幅度 下跌 , 导致 cac 40 种 股票 平均 价格 指数 收盘 时 微 幅 下跌 4.16 点 , 跌幅 为 0.1% , 以 4337.43 点 收盘 。
该 指数 本周 内 共 损失 105.51 点 。
在 法兰克福 股市 , 由于 投资者 寄 希望 于 德国 慕尼黑 再保险 公司 下周 公布 的 季度 报告 会 带来 好 消息 , 购买 热情 推动 dax 指数 到 收盘 时 上升 19.63 点 , 升幅 为 0.4% , 以 4899.13 点 报收 。
该 股指 较 上 周五 收盘 时 下跌 了 137.28 点 。
委内瑞拉 前 临时 总统 卡莫纳 出逃 寻求 政治 避难
新华社 加拉加斯 5月 24日 电 ( 记者 姚 欣 ) 委内瑞拉 内政 和 司法部长 卡韦略 24日 表示 , 无论 哥伦比亚 是否 给予 前 过渡 政府 临时 总统 佩德罗·卡莫纳 政治 避难 , 委内瑞拉 政府 都 将 尊重 哥 政府 的 选择 。
据悉 , 23日 上午 , 卡莫纳 避开 了 委内瑞拉 警方 的 监控 , 从 软禁 地 逃往 哥伦比亚 驻 委内瑞拉 大使馆 寻求 政治 避难 。
卡韦略 说 , 是否 给予 卡莫纳 政治 避难 是 哥伦比亚 的 内政 , 委内瑞拉 不 会 干涉 也 不 会 施加 任何 影响 。
他 说 , 目前 卡莫纳 正 在 哥伦比亚 驻 委内瑞拉 大使 的 官邸 中 。
委内瑞拉 警方 已 加强 哥伦比亚 使馆 附近 的 安全 保卫 工作 , 以 保障 使馆 的 安全 和 包括 卡莫纳 在内 的 所有 人 的 人权 。
哥伦比亚 外长 费尔南德斯·德索托 23日 表示 , 哥 外交部 正在 研究 卡莫纳 的 政治 避难 请求 。
哥 政府 一旦 作出 决定 , 将 会 通知 委内瑞拉 政府 。
委内瑞拉 今年 4月 11日 发生 军事 政变 , 10 多 名 高级 军官 声明 不 支持 查韦斯 政府 , 并 将 查韦斯 总统 扣押 。
原 委内瑞拉 企业家 联合会 主席 卡莫纳 12日 就任 过渡 政府 临时 总统 。
但 政变 仅 持续 了 两 天 , 查韦斯 于 14日 返回 总统府 , 重新 履行 总统 职责 。
贝利 在 墨西哥 推出 自传
新华社 墨西哥城 5月 25日 电 ( 记者 冯 俊扬 ) 巴西 足坛 名宿 贝利 24日 晚 在 墨西哥 首 次 推出 了 自传 《 我 的 精神 财富 》 , 介绍 自己 的 童年 生活 和 职业 球员 生涯 , 受到 广大 球迷 的 欢迎 。
贝利 在 自传 的 首发 仪式 上 说 , 这 本 自传 是 献给 年轻 一代 的 足球 少年 的 。
贝利 表示 , 自己 出生 于 巴西 米纳斯州 的 贫寒 家庭 , 从小 在 贫民窟 中 生活 , 但是 通过 不懈 的 努力 最终 获得 了 成功 。
贝利 希望 通过 这 本 自传 能够 鼓舞 街头 少年 的 勇气 , 让 他们 远离 毒品 和 犯罪 , 通过 体育运动 , 尤其 是 足球 来 实现 生活 的 梦想 。
贝利 说 : " 正 如 谚语 所 说 的 , 一个 男人 需要 生 一个 儿子 , 写 一 本 书 , 种 一 棵 树 , 现在 我 已经 完成 了 所有 这 一切 。
但是 我 还 会 重新 开始 , 因为 生活 并 没有 结束 " 。
作为 20 世纪 最 杰出 的 球员 , 贝利 代表 巴西 队 参加 了 115 场 比赛 , 并且 帮助 巴西 队 夺得 了 3 届 世界杯 冠军 , 使 巴西 队 成为 " 雷米特杯 " 永远 的 主人 。
在 其 21 年 的 职业 球员 生涯 中 , 贝利 一共 打 进 了 1279 个 球 , 成为 世界 足球 史 上 难以 逾越 的 高峰 。
美国 游乐场 一 员工 死 在 翻滚 过山车 下
新华社 华盛顿 5月 27日 电 美国 佐治亚州 奥斯特尔市 的 一 家 游乐场 26日 发生 一 起 意外 事件 , 游乐场 的 一 位 工作 人员 不知 何故 进入 翻滚 过山车 下 的 禁区 , 被 急速 驶过 的 过山车 上 乘客 垂 下 的 腿 踢 中 头部 死亡 。
游乐场 管理 人员 目前 搞 不 明白 , 这 位 58 岁 的 工作 人员 怎么 能 进入 翻滚 过山车 下 封闭 的 禁区 。
因为 那里 有 明显 的 严禁 进入 标志 , 工作 人员 也 不 例外 。
据 报道 , 踢 中 这 位 工作 人员 的 是 一 位 坐 在 过山车 前排 的 14 岁 女孩 。
事后 , 她 因 腿部 受伤 入院 治疗 , 目前 已经 出院 。
出事 的 翻滚 过山车 最高 33 米 , 1997年 投入 使用 。
事发 后 , 游乐场 一度 将 其 关闭 , 接受 联邦 管理 部门 的 调查 。
在 安全性 得到 确认 之后 , 翻滚 过山车 于 27日 重新 开放 。
本田 计划 召回 逾 250万 辆 问题 车
新华社 东京 5月 28日 电 日本 第二 大 汽车 制造商 本田 汽车 公司 28日 称 , 由于 汽车 点火 开关 出现 问题 , 公司 在 全球 计划 召回 的 汽车 数量 可能 将 超过 250万 辆 。
本田 公司 称 , 公司 最近 将 在 亚洲 等 地 再 召回 23万 辆 汽车 , 以 更换 有 问题 的 汽车 点火 开关 。
召回 的 车辆 包括 一些 受 欢迎 的 车型 , 如 prelude 和 odyssey , 它们 是 在 1996年 至 1999年 12月 生产 并 主要 从 日本 发货 的 。
点火 开关 出现 问题 可能 导致 汽车 发动机 停止 工作 。
4 天 前 , 本田 公司 通知 日本 国土 交通 省 , 将 召回 约 74.34万 辆 在 日本 售出 的 汽车 。
这 一 数量 是 日本 1969年 建立 召回 制 后 在 一次性 召回 数量 中 排名 第四 。
此外 , 本田 ( 美国 ) 公司 已 宣布 将 在 北美 召回 约 134万 辆 本田 汽车 , 计划 在 加拿大 、 澳大利亚 和 英国 分别 召回 19万 辆 、 2万 辆 和 5万 辆 汽车 。
本田 公司 发言人 称 , 公司 在 全球 召回 车辆 的 总数 将 达 257万 辆 。
智利 考虑 投诉 美国 补贴 农产品
新华社 圣地亚哥 5月 28日 电 ( 记者 沈 安 ) 智利 外交部 负责 国际 经济 关系 事务 的 官员 拉戈斯 28日 表示 , 智利 政府 正在 考虑 与 拉美 其他 国家 一起 或 单独 就 美国 增加 本国 农产品 补贴 向 世界 贸易 组织 投诉 。
据 智利 媒体 报道 , 正 在 墨西哥 出席 亚太 经合 组织 会议 的 拉戈斯 对 报界 发表 谈话 说 , 尽管 智利 正在 与 美国 进行 自由 贸易 谈判 , 并 希望 早日 达成 协议 , 但 智利 一贯 要求 美国 取消 对 农产品 的 补贴 , 在 这 方面 , 智利 是 不 会 让步 的 。
拉戈斯 说 , 智利 正在 研究 向 世贸 组织 投诉 美国 的 可能性 , 他 说 , 美国 的 做法 " 不 符合 我们 的 利益 , 我们 可能 与 其他 国家 一起 投诉 , 也 可能 单独 投诉 , 这 是 毫无疑问 的 " 。
智利 是 世界 农产品 重要 出口国 之一 , 每年 出口 农产品 约 49亿 美元 , 其中 三分之一 出口 美国 市场 。
据 拉美 经济 体系 的 研究 报告 , 美国 增加 农产品 补贴 后 , 在 拉美 地区 , 巴西 、 阿根廷 、 智利 和 乌拉圭 受到 的 影响 最 大 。
巴西 和 阿根廷 两 国 政府 已 表示 将 就 此 向 世贸 组织 投诉 美国 。
美国 出 巨资 悬赏 捉拿 阿布沙耶夫 头目
新华社 马尼拉 5月 29日 电 ( 记者 杨 忠毅 ) 美国 驻 菲律宾 大使 弗朗西斯·里查顿 29日 在 此间 宣布 , 美国 政府 已 悬赏 500万 美元 捉拿 阿布沙耶夫 组织 的 5 名 头目 。
里查顿 说 , 这笔 赏金 属于 美国 政府 " 正义 之 奖 " 计划 的 一 部分 , 希望 它 能 帮助 菲 政府 将 残害 菲律宾 人 和 美国 人 的 恐怖分子 捉拿归案 , 绳之以法 。
他 还 呼吁 菲律宾 百姓 通过 美国 使馆 的 热线 电话 提供 信息 , 帮助 缉拿 阿布沙耶夫 分子 。
被 悬赏 捉拿 的 5 名 阿布沙耶夫 头目 包括 该 组织 的 领导人 卡扎菲·汉哈兰尼 和 发言人 阿布·萨巴亚 。
去年 , 菲 政府 就 悬赏 100万 比索 ( 约 合 两万 美元 ) 捉拿 这 5 名 阿布沙耶夫 头目 中 的 任何 一 人 。
虽然 菲 军方 在 南部 的 巴西兰岛 上 部署 了 5000 多 兵力 , 并 在 美军 的 帮助 下 围剿 阿布沙耶夫 分子 , 但 迄今 收效 不 大 。
目前 阿布沙耶夫 分子 仍 在 巴西兰岛 上 扣押 着 一 对 美国 夫妇 和 一 名 菲律宾 人质 。
目前 约 有 1000 名 美军 士兵 驻扎 在 菲 南部 , 参加 从 今年 1月 开始 举行 的 菲 美 联合 军事 演习 , 帮助 菲军 围剿 阿布沙耶夫 分子 。
去年 " 9·11 " 事件 发生 后 , 美国 将 据称 与 " 基地 " 组织 有 联系 的 阿布沙耶夫 组织 列为 恐怖 组织 。
韩 朝 民间 团体 将 共同 纪念 《 南北 共同 宣言 》 的 发表
新华社 汉城 6月 2日 电 ( 记者 高 浩荣 ) 韩国 民间 团体 " 民族 和解 合作 泛 国民 协议 会 " 秘书长 李 承焕 2日 在 此间 说 , 韩国 和 朝鲜 的 民间 团体 已经 达成 协议 , 双方 将 共同 举办 《 南北 共同 宣言 》 发表 2 周年 纪念 活动 。
李 承焕 说 , 纪念 活动 将 于 14日 至 15日 在 朝鲜 金刚山 地区 举行 。
活动 内容 包括 民俗 游戏 、 联合 文艺 演出 、 团体 之间 的 对话 以及 长跑 等 。
双方 将 各 有 150 名 至 200 名 人士 参加 这 一 活动 。
他 说 , 纪念 活动 期间 , 双方 还 将 协商 今后 举行 妇女 、 青年 大会 等 事项 。
韩国 社会 团体 的 6 名 代表 5月 31日 至 6月 2日 在 朝鲜 金刚山 与 朝鲜 方面 进行 了 协商 , 并 达成 了 上述 协议 。
《 南北 共同 宣言 》 是 2000年 6月 15日 韩国 总统 金 大中 与 朝鲜 领导人 金 正日 在 平壤 签署 的 。
这 一 《 宣言 》 对 缓和 朝鲜 半岛 紧张 局势 起到 了 积极 作用 。
委内瑞拉 第一夫人 证实 希望 与 总统 离婚
新华社 加拉加斯 6月 2日 电 据 此间 收到 的 消息 , 委内瑞拉 第一夫人 玛丽亚·伊莎贝尔·罗德里格斯·德查韦斯 2日 证实 , 将 向 法院 提出 与 总统 查韦斯 解除 婚约 , 原因 是 自己 不 想 成为 " 革命 的 牺牲品 " 。
这 位 第一夫人 在 接受 采访 时 表示 : 她 相信 她 和 总统 正 准备 离婚 对 任何人 都 已 不 是 秘密 , 她 和 总统 最终 将 走向 法律 解决 程序 。
她 同时 称 , 她 希望 总统 作为 另外 一 方 当事人 应 尽快 提交 自己 的 离婚 申请 。
另外 , 她 表示 自己 与 查韦斯 离婚 并 不 意味着 自己 会 成为 总统 政治 上 的 敌人 , 她 还是 十分 希望 查韦斯 能 在 政治 上 有 更 大 的 作为 。
玛丽亚·伊莎贝尔·罗德里格斯·德查韦斯 是 查韦斯 的 第二 任 妻子 。
香港 金管局 公布 银行 负资产 住宅 按揭 贷款 最新 调查 结果
新华社 香港 6月 3日 电 香港 金融 管理局 今天 公布 对 多 家 活跃 于 按揭 贷款 业务 的 银行 所 进行 的 负资产 住宅 按揭 贷款 最新 调查 结果 。
根据 调查 所 得 资料 , 估计 到 今年 3月 底 , 银行业 内 的 负资产 住宅 按揭 贷款 总数 约 为 67500 宗 , 占 整体 按揭 贷款 宗数 的 14% 。
负资产 住宅 按揭 贷款 总值 约 为 1150亿 港元 , 占 未 偿还 住宅 按揭 贷款 总额 的 21% 。
去年 12月 底 的 负资产 住宅 按揭 贷款 总数 则 为 73000 宗 , 总值 约 为 1250亿 港元 。
调查 显示 , 58% 的 负资产 业主 支付 的 利率 低于 最 优惠 利率 , 比 去年 12月 底 的 56% 为 多 。
负资产 业主 支付 的 平均 利率 为 现时 最 优惠 利率 减 0.60 厘 , 比 去年 12月 调查 所 得 的 平均 利率 低 3 基点 。
除了 有 2500 宗 负资产 住宅 按揭 贷款 在 去年 第4 季 进行 了 转按 或 重组 , 另外 约 有 2300 宗 在 今年 第1 季 进行 了 转按 或 重组 。
在 银行 重组 的 贷款 中 , 约 有 60% 是 调 低 利率 。
调查 显示 , 整体 负资产 住宅 按揭 贷款 组合 在 今年 3月 底 的 平均 按揭 成数 维持 在 125% 的 水平 左右 。
波音 在 沪 合资 组建 国内 最 大 的 飞机 维修 公司
新华社 上海 6月 7日 电 ( 记者 冯 亦珍 ) 美国 波音 公司 与 上海 航空 公司 、 上海 机场 集团 三 方 联手 将 在 上海 浦东 机场 组建 大型 飞机 维修 公司 。
据悉 , 这家 公司 将 成为 国内 规模 最 大 飞机 维修 公司 。
中 美 联手 组建 的 这家 公司 初期 投资 为 8000万 美元 , 上海 航空 公司 和 上海 机场 集团 将 以 土地 和 现金 投入 。
位于 浦东 机场 的 维修 基地 建成 后 将 可 同时 停靠 4 至 5 架 大型 波音 飞机 的 巨型 维修 机库 , 承担 飞机 的 最高 级别 的 d 检 大修 以及 改装 任务 。
这个 项目 对 航空 公司 及 其他 企业 实行 投资 开放 , 波音 公司 计划 继续 对外 招商 , 吸引 更 多 的 公司 加盟 , 扩大 建设 规模 , 将 这里 建成 与 亚太 枢纽港 相 匹配 的 飞机 维修 基地 。
中国 鞋业 产量 居 世界 第一 位
新华社 广州 6月 8日 电 ( 黄 玫 谢 楚光 ) 在 国际 鞋 类 市场 中 , 中国 鞋业 产量 已 占 世界 总量 近 50% , 在 全球 鞋 类 贸易 中 , 中国 鞋 类 出口额 也 已 占 到 25% , 两者 均 居 世界 第一 位 。
这 是 记者 从 近日 在 广州 召开 的 首 届 中国 沿海 鞋 类 出口 战略 研讨会 上 了解 到 的 。
据 海关 统计 , 2001年 中国 鞋 类 出口量 为 40.72亿 双 , 出口额 100.96亿 美元 , 同比 分别 增长 2.55% 和 2.48% 。
业内 人士 认为 , 在 国际 鞋 类 市场 中 , 中国 鞋 类 占据 着 相当 重要 的 地位 。
但是 中国 制鞋业 的 生产 和 出口 存在 很多 问题 , 其中 最 主要 的 问题 是 出口 价格 低 。
中国 轻工业 进出口 总公司 有关 负责人 指出 , 目前 , 中国 同 类型 的 鞋 平均 价格 不仅 远远 低于 意大利 、 巴西 、 韩国 、 台湾 等 国家 和 地区 , 甚至 已经 低于 越南 等 国家 。
与此同时 , 出口 价格 还 有 下降 的 趋势 。
据悉 , 广东省 是 中国 鞋 类 产量 最 大 的 地区 , 目前 年产量 近 30亿 双 , 约 占 全世界 年产量 的 三分之一 。
但 广东 制鞋业 也 同样 面临 着 上述 问题 。
针对 存在 的 问题 , 专家 们 呼吁 , 中国 制鞋业 需要 进一步 提高 质量 档次 、 加快 产品 的 更新换代 、 努力 创立 自己 的 名牌 、 注重 拓展 外销 市场 。
江 泽民 主席 抵达 索契 访问
新华社 索契 ( 俄罗斯 ) 6月 8日 电 ( 记者 曾 虎 ) 中国 国家 主席 江 泽民 在 出席 上海 合作 组织 成员国 元首 第二 次 峰会 后 , 8日 下午 离开 圣彼得堡市 抵达 俄罗斯 南方 城市 索契 进行 访问 。
圣彼得堡市 立法 会议 主席 塔拉索夫 、 中国 驻 圣彼得堡 总领事 陈 义初 , 以及 总领馆 工作 人员 和 留学生 代表 到 圣彼得堡 普尔科沃 机场 为 江 泽民 主席 送行 。
江 泽民 主席 乘 专机 抵达 索契 阿德列尔 机场 时 , 受到 了 俄罗斯 总统 驻 南方 联邦 区 全权代表 卡赞采夫 、 克拉斯诺达尔 边疆 区 行政 长官 特卡乔夫 、 南方 联邦 区 副 代表 叶比凡采夫 和 索契市 市长 莫斯托沃伊 等 俄方 官员 的 热烈 欢迎 。
当 江 泽民 主席 和 夫人 王 冶坪 走 下 舷梯 时 , 卡赞采夫 夫妇 向 江 泽民 主席 夫妇 敬献 鲜花 。
而后 , 身着 民族 服装 的 索契 女 青年 以 传统 的 迎接 贵宾 的 礼仪 向 江 泽民 主席 献 上 面包 和 盐 。
索契 位于 俄罗斯 南端 , 濒临 黑海 , 南 与 格鲁吉亚 相接 , 并 与 乌克兰 和 土耳其 隔 海 相望 , 有 俄罗斯 " 第三 首都 " 之 称 。
国务院 副 总理 钱 其琛 和 夫人 周 寒琼 等 江 主席 的 陪同 人员 同 机 抵达 索契 。
8日 上午 , 江 泽民 主席 在 圣彼得堡 参观 了 普希金 故居 博物馆 。
罗马尼亚 加固 旧 房 为 民 排忧
新华社 布加勒斯特 6月 8日 电 ( 记者 周 荣子 ) 在 布加勒斯特 市中心 3 个 建筑 工地 上 , 人们 看到 了 新 搭 起 的 脚手架 。
工人 们 不 是 在 建 新房 , 而 是 在 加固 旧 的 住宅 楼 。
通过 罗 有关 专家 3 个 月 的 考察 和 技术 鉴定 , 布加勒斯特 市政府 6月 初 决定 对 那些 年久失修 的 、 在 多 次 地震 中 少 部分 被 震 裂 的 楼房 进行 加固 维修 , 以 防止 这些 楼房 在 以后 有 可能 发生 的 地震 中 坍塌 , 造成 人员 伤亡 。
正在 加固 的 这 3 处 住宅 楼 均 建 于 20 世纪 30 年代 , 共 有 72 户 居民 。
加固 前 , 室外 70% 的 墙皮 已 脱落 。
座落 在 瓦西里·博温 大街 上 的 一 栋 6 层 住宅 大楼 , 建 于 1930年 , 1977年 的 大 地震 使 这 座 建筑物 的 部分 结构 受到 损坏 , 但 因 这 座 建筑物 建筑 风格 别具一格 , 依然 保持 独特 的 魅力 , 过路 的 行人 总是 情不自禁 地 观赏 它 。
上述 这 3 座 建筑物 同 它们 的 年龄 一样 , 再 也 经受 不 住 地震 的 摇晃 。
据 专家 们 评估 , 这些 老 住宅 楼 加固 和 维修 的 费用 每 平方米 为 100 美元 。
由 政府 公共 工程 、 运输 和 住房部 先 出资 , 然后 由 居住 在 楼 内 的 居民 们 在 25 年 内 付清 , 无须 交 利息 。
收入 在 贫困线 以下 的 家庭 则 免 交 加固 费 。
罗马尼亚 公共 工程 、 运输 和 住房 部长 米·图·米特雷亚 6月 8日 在 视察 首都 这 3 处 建筑 工地 后 说 , 在 2004年 前 罗 政府 还要 对 全市 的 100 栋 楼房 进行 加固 。
他 还 说 , 除了 布加勒斯特 外 , 罗 其他 几 个 大 城市 有 保留 价值 的 旧 楼房 也 将 进行 加固 和 维修 。
英 公司 开发 增强 手机 图形 处理 能力 软件
新华社 伦敦 6月 8日 电 ( 记者 王 艳红 ) 英国 一 家 无线 技术 公司 最近 开发 出 一 种 专 用于 手机 游戏 的 图像 软件 。
据称 , 这种 软件 能够 显著 增强 手机 的 图形 处理 能力 , 提高 手机 游戏 的 质量 , 并 使 游戏 软件 开发商 更 容易 地 将 游戏 转化 为 手机版 。
目前 已经 有 不少 企业 开始 尝试 手机 游戏 服务 , 但 游戏 图形 质量 、 速度 等 许多 方面 不 能 让 人 满意 。
位于 英国 剑桥 的 ttpcom 公司 说 , 他们 开发 的 新 软件 能 使 手机 以 每 秒 15 帧 的 速度 显示 图形 , 并 能 处理 多 个 独立 的 运动 图形 层 , 支持 透明 、 缩放 、 旋转 等 效果 , 使 手机 游戏 更加 吸引 人 , 能 帮助 手机 制造商 和 移动 通信 运营商 吸引 更 多 的 手机 游戏 用户 。
这家 公司 说 , 他们 开发 这 一 软件 的 动机 , 是 发现 日本 任天堂 公司 制造 的 一 种 掌上 游戏机 使用 的 核心 芯片 与 世界 80% 的 手机 里 的 芯片 相同 , 都 是 采用 英国 arm 公司 的 技术 。
因此 使用 特定 技术 , 有 可能 显著 提高 手机 的 图形 处理 性能 。
目前 已经 有 游戏 开发商 与 ttpcom 公司 合作 , 估计 采用 这种 技术 的 手机 和 游戏 可望 在 年内 上市 。
菲律宾 呼吁 邻国 协助 打击 阿布沙耶夫 武装
新华社 马尼拉 6月 8日 电 菲律宾 总统 阿罗约 8日 向 马来西亚 和 印度尼西亚 发出 呼吁 , 要求 它们 协助 逮捕 可能 逃往 这 两 个 国家 的 阿布沙耶夫 武装 首领 。
阿罗约 当天 在 马尼拉 对 商界 人士 发表 讲话 时 说 , 阿布沙耶夫 武装 的 首领 很 可能 逃往 境外 , 她 已 要求 司法部 和 外交部 向 东南亚 国家 联盟 尤其 是 马来西亚 和 印度尼西亚 寻求 帮助 。
此外 , 阿罗约 还 要求 有关 部门 向 美国 司法部 、 国际 刑警 组织 和 其它 国际 机构 寻求 援助 。
菲律宾 政府军 7日 发动 营救 被 阿布沙耶夫 武装 劫持 的 人质 的 行动 , 美国 人质 马汀·伯翰姆 和 一 名 菲律宾 女 人质 在 营救 行动 中 丧生 , 伯翰姆 的 妻子 受伤 获救 。
菲 政府 随后 发动 大规模 军事 行动 , 决心 " 彻底 消灭 " 阿布沙耶夫 武装 。
热浪 袭击 尼日利亚 造成 60 多 人 死亡
新华社 拉各斯 6月 10日 电 ( 记者 戴 阿弟 ) 据 尼日利亚 卡杜那 电台 报道 , 尼日利亚 东北部 城市 迈杜古里 近来 遭到 多 年 未 遇 的 热浪 袭击 , 仅 一 周 中 就 有 60 多 人 因 热浪 而 死亡 。
报道 援引 迈杜古里 大学 医学院 主治医师 基达 的 话 说 , 事实上 , 死亡 人数 远远 不止 60 多 人 , 因为 有 许多 家庭 根本 就 没有 报告 当地 医疗 部门 就 将 因 热浪 而 死亡 的 人 下葬 了 。
迈杜古里 是 尼 东北部 博尔诺州 的 州府 , 当地 居民 大多 信仰 伊斯兰教 。
根据 当地 伊斯兰教 的 习俗 , 死亡 的 人 必须 尽快 下葬 , 否则 就 进 不 了 天堂 。
基达 说 , 遭 热浪 袭击 而 身亡 的 人 大多 是 患有 心脏病 的 老人 。
据 当地 气象台 报道 , 近 一 周 来 , 迈杜古里 气温 高 达 55 至 60 摄氏度 。
基达 说 : " 这种 高温 对 心脏病 人 来说 无疑 是 致命 的 。 "
尽管 目前 已 是 尼日利亚 的 雨季 , 但 在 尼 北部 , 今年 的 雨季 比 往年 至少 晚 了 两 个 月 , 致使 大面积 的 农田 遭灾 。
更为 糟糕 的 是 , 由于 干旱 传染病 广为 传播 , 这 使 死亡 人数 进一步 增加 。
纽约 股市 纳斯达克 指数 继续 下滑
新华社 纽约 6月 10日 电 由于 缺乏 影响 市场 的 重大 消息 , 纽约 股市 10日 呈现 波动 状态 , 其中 道-琼斯 指数 在 投资者 逢 低 买进 行为 的 支持 下 回升 , 而 纳斯达克 指数 却 受到 投资者 担心 恐怖 袭击 和 英特尔 公司 业绩 预测 下调 的 影响 而 继续 下滑 。
道-琼斯 30 种 工业 股票 平均 价格 指数 当天 上涨 55.73 点 , 以 9645.40 点 报收 ; 以 科技 股 为主 的 纳斯达克 综合 指数 下跌 4.79 点 , 以 1530.69 点 收盘 ; 标准 普尔 500 种 股票 指数 上升 3.21 点 , 以 1030.74 点 收市 。
当天 纽约 证券 交易所 综合 指数 上扬 , 但 美国 股票 交易所 市场 价格 指数 和 代表 小 公司 的 罗素 2000 指数 下挫 。
纽约 证券 交易所 上升 股 数量 略 超过 下跌 股 , 交易量 由 前 一 交易日 的 18.1亿 股 骤降 至 12.2亿 股 。
纽约 股市 各 主要 股指 此前 已 连续 3 周 下跌 。
上周 , 道-琼斯 指数 再 降 3.4% , 纳斯达克 指数 猛跌 5% 。
在 这种 情况 下 , 投资者 10日 趁 低 吸纳 股票 , 华尔街 股市 开盘 后 一度 上涨 , 道-琼斯 和 标准 普尔 指数 的 涨幅 曾 超过 1% 。
但 在 有关 美国 政府 最近 在 芝加哥 逮捕 的 与 " 基地 " 组织 有 联系 的 一 名 美国 公民 曾 试图 制造 并 放置 放射性 炸弹 的 消息 传出 后 , 投资者 再次 对 恐怖 袭击 高度 关注 , 市场 行情 转 而 下跌 。
另外 , 英特尔 公司 上周 下调 本 季度 营业 收入 预测 数字 的 消息 继续 对 科技 类 股 构成 压力 , 使得 纳斯达克 指数 跌 至 去年 10月份 以来 的 最低 水平 。
法国 体育 部长 致电 主教练 勒梅尔
新华社 巴黎 6月 11日 电 ( 记者 王 敬诚 ) 法国 队 今天 在 世界杯 决赛圈 小组 赛 最后 一 场 比赛 中 以 0 : 2 输 给 丹麦 队 , 被 淘汰 出局 。
法国 体育 部长 让—弗朗索瓦·拉穆尔 给 在 汉城 的 法国 队 主教练 勒梅尔 发 去 函电 , 对 法国 队 被 淘汰 表示 " 悲伤 和 失望 " , 热情 鼓励 勒梅尔 准备 " 迎接 新 的 挑战 " 。
拉穆尔 在 函电 中 说 : " 我 知道 面对 丹麦 队 的 比赛 , 你 已经 尽 了 多么 大 的 努力 , 现在 必须 准备 迎接 新 的 挑战 。
我 希望 你 牢记 1998年 世界杯 和 2000年 欧洲 锦标赛 法国 队 夺得 冠军 给 法国 人民 带来 的 那 节日 般 的 和 自豪 的 美好 时刻 " 。
拉穆尔 说 : " 一 支 战胜 了 各种 考验 的 队伍 才 能 显示 出 它 全部 的 良好 素质 , 我们 引以自豪 的 一个 体育 项目 一定 能 为 夺取 冠军 找到 解决 方案 。 "
此前 , 法国 总统 希拉克 和 总理 拉法兰 已经 分别 给 法国 队 队长 德塞利 和 全体 队员 发 去 函电 , 希望 法国 足球队 振作 精神 , " 战胜 失败 " , 并 向 他们 致以 " 最 崇高 的 敬意 和 最 真挚 的 友谊 " 。
3 名 巴勒斯坦 武装 人员 被 以 军 打 死
新华社 加沙 6月 11日 电 ( 记者 王 昊 ) 巴勒斯坦 安全 人士 称 , 3 名 巴 武装 人员 11日 深夜 在 加沙 地带 中部 一个 犹太人 定居点 进行 袭击 活动 时 被 以 军 打 死 。
这 位 安全 人士 称 , 这 3 名 巴 武装 人员 在 潜入 犹太人 定居点 后 准备 实施 袭击 活动 时 被 巡逻 的 以 军 士兵 发现 。
双方 随即 展开 激烈 枪战 。
在 交火 中 , 3 名 武装 人员 全部 被 以 军 士兵 击中 身亡 。
以 军 随后 关闭 了 连接 加沙 地带 北部 和 中部 的 海滨 大道 。
巴 安全 人士 还 称 , 当天 早 些 时候 , 3 名 巴 儿童 也 在 同一 地点 被 以 军 士兵 开枪 击中 , 其中 1 名 8 岁 儿童 因 伤势 严重 不治身亡 。
以 军方 已经 承认 了 这 起 事件 , 表示 将 进行 调查 。
加沙 地带 面积 360 多 平方公里 , 居住 着 近 120万 巴勒斯坦 人 , 但 约 7000 名 以色列 犹太人 定居者 却 占据 着 该 地区 三分之一 的 土地 和 大量 水源 。
自 2000年 9月 巴 以 爆发 大规模 武装 冲突 以来 , 巴 武装 人员 针对 定居点 的 袭击 活动 一直 不断 , 最近 一 段 时期 更 是 频频 发生 。
从 以 军 结束 在 约旦河 西岸 的 " 防卫 墙 军事 行动 " 至今 , 已 有 大约 10 名 巴 武装 人员 在 实施 袭击 活动 时 被 以 军 打 死 。
里加 举办 中国 美食 周
新华社 里加 6月 12日 电 ( 记者 万 成才 ) 中国 美食 周 12日 晚 在 拉脱维亚 首都 里加 萨斯 饭店 开始 举行 。
萨斯 饭店 是 里加 著名 的 五星 饭店 , 国家 主席 江 泽民 10日 至 12日 对 拉脱维亚 进行 国事 访问 期间 就 下榻 这里 。
饭店 总经理 卡尔·海因茨 在 美食 周 开始 仪式 上 说 , 在 中国 主席 江 泽民 成功 结束 访问 拉脱维亚 当天 举办 中国 美食 周 , 具有 特殊 意义 , 这 将 使 更 多 的 里加 人 和 里加 的 客人 品尝 中式 佳肴 和 了解 中国 美食 文化 。
中国 驻 拉脱维亚 大使 王 开文 向 来宾 们 介绍 了 中国 美食 的 几 大 菜系 , 表示 希望 通过 品尝 中式 美味 食品 更 多 了解 中国 和 中国 食品 文化 。
美食 周 由 萨斯 饭店 主办 , 中国 驻 拉脱维亚 大使馆 协办 。
在 美食 周 期间 , 每天 都 供应 川菜 、 粤菜 、 淮菜 和 鲁菜 , 由 从 北京 请 来 的 名厨 主理 。
智利 奥委会 渴望 与 中国 体育 合作
新华社 北京 6月 13日 电 ( 记者 刘 广 ) 智利 奥委会 新任 主席 博略尼 是 个 建筑 设计师 , 上任 一 年 来 , 他 主要 琢磨 的 是 如何 设计 一 幅 蓝图 , 尽快 振兴 这个 只 有 1500 多 万 人口 小国 的 体育 , 而 正在 蓬勃 发展 的 中国 体育 进入 了 他 的 视野 。
今天 , 他 和 中国 奥委会 主席 袁 伟民 在 京 正式 签署 了 一 份 体育 交流 谅解 备忘录 , 为 两 国 体育 合作 提供 一 份 框架 性 文件 。
对 这 份 文件 博略尼 盼望已久 , 正 如 他 在 会谈 中 所 说 : " 不 签 这 份 文件 , 我 都 睡 不 着 觉 。 "
在 签约 仪式 后 他 对 记者 说 : " 中国 在 很多 项目 上 都 是 世界 冠军 , 因此 有 很多 地方 值得 学习 。 "
他 指 了 指 随行 的 乒乓球 教练 任 国强 , 说 自从 他 来 到 智利 后 , 智利 的 乒乓球 水平 得到 很 快 发展 , 不仅 在 南美洲 , 而且 在 整个 美洲 , 智利 的 乒乓球 水平 都 已 位居 前列 。
但 不只 是 乒乓球 一个 项目 , 智利 很多 项目 协会 都 希望 能 与 中国 合作 。
博略尼 说 , 他 这 次 应邀 来访 前 , 国内 20 多 个 单项 协会 都 纷纷 委托 他 转达 和 中国 体育 合作 的 愿望 。
桂林 普降 大 暴雨 漓江 游船 全线 封航
新华社 桂林 6月 16日 电 ( 记者 陈 天湖 ) 6月 14日 至 16日 , 桂林 地区 普降 大 暴雨 , 为 确保 中外 游客 的 生命 安全 , 桂林市 有关 部门 今天 对 旅游 " 黄金水道 " 漓江 进行 全线 封航 。
据 了解 , 大 暴雨 造成 漓江 水位 迅速 上升 , 出现 今年 以来 第一 次 危险 水位 , 达到 146.36 米 , 超过 警戒 水位 1.36 米 。
在 桂林市 水运 结算 中心 , 记者 看到 一些 旅行社 团体 及 散客 在 有条不紊 地 办理 漓江 游船 退票 手续 。
中心 副 主任 潘 嫦丽 说 , 为了 游客 的 安全 , 今天 对 游船 进行 全线 封航 。
游客 对 此 也 表示 能够 理解 。
记者 从 桂林市 防讯 抗旱 指挥部 了解 到 , 近 几 天 来 , 桂林 市区 及 12 县 ( 自治县 ) 都 普降 大 暴雨 , 其中 , 永福县 超过 警戒 水位 4.45 米 , 县城 通往 乡镇 公路 全部 中断 。
目前 , 桂林市 已 派出 武警 部队 官兵 赶赴 一线 进行 抢险 救灾 。
目前 , 桂林市 港监 部门 和 水文站 正在 密切 注视 漓江 汛情 的 变化 , 精心 测量 水位 。
水运 中心 表示 , 已经 做 好 充分 准备 , 合理 调度 游船 , 待 水位 下降 后 会 立即 通航 , 确保 漓江 航线 的 正常 航行 。
香港 中小学生 踊跃 参与 " 公益 少年 团 " 计划
新华社 香港 6月 16日 电 由 香港 特区 政府 教育署 推出 , 以 培育 学生 成为 良好 公民 的 " 公益 少年 团 " 计划 受到 香港 学生 的 欢迎 。
如今 香港 1000 多 所 中小学 中 , 约 有 12.6万 名 学生 已 成为 " 公益 少年 团 " 团员 。
香港 " 公益 少年 团 " 以 " 认识 、 关怀 、 服务 " 为 口号 , 通过 各项 公益 活动 , 提高 学生 的 公民 责任感 , 进一步 了解 和 关怀 社区 事务 。
" 公益 少年 团 " 以 校内 的 课外 活动 小组 为 本 , 活动 范围 非常 广泛 。
活动 形式 包括 参观 、 辩论 、 研讨 、 调查 、 比赛 、 展览 和 训练营 等 。
活动 主题 主要 环绕 保护 自然环境 、 消费者 教育 、 肃贪倡廉 、 清洁 香港 、 反 吸烟 、 反 吸毒 、 反 罪恶 、 敬老 、 积极 人生 , 以及 其他 与 香港 社区 建设 有关 的 项目 。
所有 团员 均 可 参加 " 公益 少年 团 奖励 计划 " , 这 一 计划 的 目的 是 让 团员 培养 对 社会 的 关怀 和 责任感 , 鼓励 他们 积极 参与 社区 服务 , 团员 每 完成 一 阶段 皆 获 颁 赠 奖章 。
此外 , 在 奖励 计划 中 有 卓越 表现 的 团员 , 还 有 机会 被 推选 参加 海外 教育性 旅游 。
欧盟 准备 就 钢铁 贸易 争端 对 美 采取 报复 措施
新华社 布鲁塞尔 6月 18日 电 ( 记者 田 帆 ) 欧盟 委员会 18日 宣布 , 它 可能 就 欧 美 钢铁 贸易 争端 对 美国 采取 报复 措施 , 并 已 将 此 情况 正式 向 世界 贸易 组织 进行 了 通报 。
欧盟 委员会 发言人 古奇 在 记者 招待会 上 表示 , 欧委会 向 世贸 组织 发出 正式 通报 后 , " 欧盟 便 可以 放手 对 美国 产品 征收 报复性 关税 " 。
他 同时 表示 , 欧盟 最终 的 制裁 决定 将 在 7月 18日 欧盟 委员会 向 欧盟 成员国 政府 通报 与 美国 政府 的 谈判 情况 后 做出 。
按照 有关 规定 , 欧盟 如果 要 对 美国 产品 征收 报复性 关税 , 就 必须 在 本月 18日 前 将 有关 制裁 措施 正式 向 世贸 组织 通报 。
美国 政府 今年 3月 初 宣布 要 对 进口 钢铁 产品 征收 最高 达 30% 关税 的 决定 , 引起 了 许多 钢铁 出口国 的 不满 , 其中 受 影响 较 大 的 欧盟 反应 尤为 强烈 。
欧盟 要求 美国 取消 钢铁 进口 高额 关税 , 或 对 此 采取 贸易 补偿 措施 。
欧盟 还 双管齐下 , 在 向 世贸 组织 就 此 提出 起诉 的 同时 开列 出 要 对 从 美国 进口 果汁 和 纺织品 等 产品 征收 报复性 关税 的 清单 。
本月 初 , 世贸 组织 任命 一个 专家组 , 对 欧 美 钢铁 贸易 纠纷 进行 调查 。
本月 7日 , 美国 政府 宣布 对 61 个 品种 的 进口 钢材 免征 高额 关税 , 并 表示 今后 还 将 宣布 一些 免征 高额 关税 的 产品 名单 。
此间 分析 人士 指出 , 欧盟 向 世贸 组织 通报 有关 的 贸易 报复 措施 , 是 为了 进一步 向 美国 政府 施压 , 迫使 美国 在 欧 美 钢铁 贸易 争端 中 做出 更 多 让步 。
美国 冒险家 开始 热气球 环球 之 旅
新华社 堪培拉 6月 19日 电 美国 百万富翁 史蒂夫·福斯特 19日 从 澳大利亚 西部 出发 , 再次 开始 了 他 的 热气球 环球 之 旅 。
这 是 福斯特 第六 次 借助 热气球 进行 单人 环球 飞行 的 尝试 。
今年 58 岁 的 福斯特 以前 是 洛杉矶 的 一 位 股票 经纪人 , 曾经 攀登 过 世界 上 最高 的 山峰 , 创造 了 多 项 航海 和 飞行 记录 。
但 对 他 来说 , 似乎 没有 什么 比 单人 乘坐 热气球 环行 地球 更 具有 挑战性 的 了 。
经过 一个 多 月 的 准备 , 福斯特 从 澳大利亚 西部 的 诺瑟姆 出发 , 计划 飞行 2.7万 到 2.9万 公里 。
期间 , 他 将 几乎 飞越 南半球 所有 的 海洋 。
由 华盛顿 大学 的 气象学家 、 工程师 和 学生 组成 的 专家 小组 将 在 美国 圣路易斯市 负责 该 飞行 计划 的 监控 。
福斯特 曾 于 2001年 作 过 同样 的 尝试 。
因为 风暴 的 影响 , 他 在 飞行 了 一半 的 预定 路程 时 险些 丧命 。
广东 放宽 港澳 私人 小汽车 入 出 内地 行驶 牌证 审批 条件
新华社 广州 6月 20日 电 ( 记者 肖 文峰 ) 近日 , 广东 省政府 决定 再次 放宽 港澳 私人 小汽车 入 出 内地 行驶 牌证 的 审批 条件 。
新 的 审批 规定 出现 以下 新 的 变化 :
—— 国外 和 香港 、 台湾 商户 到 广东省 山区 办 实业 实际 投资额 在 40万 美元 以上 , 到 非 山区 办 实业 实际 投资额 在 100万 美元 以上 者 , 以及 澳门 商户 在 广东 实际 投资 40万 美元 以上 者 , 在 有效 合同期 内 可 准予 每 商户 办理 一 辆 私人 小汽车 入 出 内地 行驶 牌证 , 特大型 商户 可 适当 增加 。
—— 国外 、 港澳台 商户 以 知识 产权 、 高新技术 等 方式 到 广东省 投资 办 实业 的 , 每 商户 可 按 上述 标准 办理 一 辆 私人 小汽车 入 出 内地 行驶 牌证 。
—— 担任 广东省 地级市 以上 ( 含 地级市 ) 以及 广州 、 深圳市 辖区 和 顺德市 人大代表 、 政协 委员 的 港澳台 人士 , 在 任期 内 可 准予 办理 一 辆 私人 小汽车 入 出 内地 行驶 牌证 。
—— 改革 开放 以来 在 广东省 捐赠 兴办 公益 事业 累计 金额 达到 1000万 元 人民币 以上 的 海外 华人 、 港澳台 同胞 , 可 准予 办理 一 辆 私人 小汽车 入 出 内地 行驶 牌证 。
此外 , 广东省 还 规定 , 如果 不 符合 上述 条件 , 又 确 需 办理 私人 小汽车 入 出 内地 行驶 牌证 的 , 报 广东 省政府 批准 后 办理 。
港澳 地区 私人 小汽车 入 出 内地 行驶 牌证 的 办理 审批 程序 , 仍 按 现行 的 规定 执行 。
俄罗斯 面临 人口 危机
新华社 莫斯科 6月 20日 电 ( 记者 谢 荣 ) 俄罗斯 政府 卫生部 副 部长 叶·杰德科夫 20日 说 , 俄罗斯 人口 死亡率 已 连续 10 年 超过 人口 出生率 , 俄 每年 人口 减少 200万 , 正 面临 人口 危机 。
据 俄塔社 报道 , 杰德科夫 在 圣彼得堡 举行 的 " 圣彼得堡 经济 论坛 会议 " 讨论 俄 人口 健康 和 社会 发展 问题 时 说 , 过去 10 年 , 有 劳动 能力 的 男性 公民 的 死亡率 尤其 高 。
此外 , 俄 占 主导 地位 的 由 两 个 孩子 和 双亲 组成 的 家庭 已 让位 于 由 一个 孩子 和 双亲 组成 的 家庭 , 无 子女 家庭 数量 也 大大 增加 。
他 指出 , 几 年 之后 , 俄 社会 人口 老年化 问题 将 十分 突出 。
他 说 , 面对 如此 严峻 的 形势 , 俄 政府 应该 在 全国 范围 内 实行 面向 社会 的 经济 人口 政策 , 提高 俄 普通 家庭 的 生活 质量 。
他 建议 政府 制订 政策 , 吸引 有 劳动 能力 的 外国 移民 , 并 为 移民 创造 良好 的 生活 条件 。
据 杰德科夫 介绍 , 过去 10 年 , 俄 人口 死亡率 上升 的 主要 原因 是 俄 居民 健康 状况 的 普遍 恶化 。
在 这 一 时期 , 俄 居民 患 各种 疾病 数量 大大 增加 。
澳门 加强 环境 保护 取得 明显 效果
新华社 澳门 6月 21日 电 澳门 特区 政府 统计 暨 普查 局 日前 公布 的 统计 数字 显示 , 过去 一 年 里 , 澳门 加强 环境 保护 取得 明显 效果 。
在 澳门 25.8 平方公里 的 陆地 面积 中 , 绿化 区 占 22% , 达 5.7 平方公里 , 居民 人均 拥有 绿地 面积 13 平方米 , 比 1999年 增加 了 18% 。
去年 澳门 全境 只有 设 在 闹市区 的 一个 空气 监测站 有 8 天 测 得 可 吸入 悬浮 粒子 超标 , 其它 监测站 记录 的 空气 质量 指标 都 低于 标准值 。
全年 测 得 的 酸雨 最低 酸碱度 为 3.7 。
泳滩 海水 120 个 取样 进行 的 物理 、 化学 和 微生物 化验 也 证明 水质 " 可 接受 " 。
去年 澳门 运往 垃圾 焚化 厂 处理 的 垃圾 共 23.3万 吨 , 比 前年 增加 1.4% , 其中 生活 垃圾 占 59% 。
污水 处理厂 日 处理 污水 量 14.5万 立方米 , 比 前年 增加 17.5% 。
2001年 澳门 共 有 26万 多 人次 参加 了 环保 推广 活动 , 相当 于 总人口 的 60% 。
奥 警方 最近 破获 多 起 贩卖 毒品 案件
新华社 维也纳 6月 21日 电 ( 记者 林 川 ) 奥地利 警方 21日 公布 了 最近 连续 破获 的 多 起 贩卖 毒品 案件 , 一 批 罪犯 已经 落入 法网 。
奥地利 联邦 刑事 警察局 同 施泰尔州 首府 格拉茨市 警察局 经过 几 个 月 的 侦察 , 5月 底 破获 一个 由 土耳其 、 库尔德 和 阿尔巴尼亚族 6 人 组成 的 贩毒 团伙 。
没收 了 4.5 公斤 海洛因 。
一 名 奥地利 经纪人 同时 被捕 。
下奥州 和 萨尔茨堡州 的 刑警 最近 与 联邦 刑事 警察局 联合 行动 , 破获 了 一个 大量 贩卖 海洛因 和 其他 毒品 的 犯罪 团伙 , 逮捕 了 4 名 奥地利 人 。
他们 还 从事 贩卖 人口 和 组织 卖淫 活动 。
警方 经过 国际 调查 还 抓获 了 两 名 参与 贩毒 和 其他 犯罪 活动 的 德国 公民 。
据 奥新社 21日 报道 , 下奥州 首府 圣珀尔滕市 的 刑警 经过 半 年 的 调查 , 当天 以 贩卖 4.5 公斤 大麻 的 罪名 逮捕 了 一 名 当地人 。
这 名 毒贩 除了 自己 吸毒 外 还 从 维也纳 的 黑店 里 大批量 购买 毒品 , 转售 给 6 个 小 毒贩 。
国际 贩毒 集团 从 亚洲 和 南美 向 欧洲 贩运 毒品 的 两 条 主要 路线 都 经过 奥地利 。
据 奥地利 内政部 今年 3月份 发表 的 2001年 禁毒 报告 , 去年 在 奥 境内 查获 的 毒品 黑市 价值 达到 1500万 欧元 , 其中 可卡因 108 公斤 , 比 前年 增加 430% ; " 摇头丸 " 近 26万 片 , 比 前年 的 16万 片 增加 58% 。
2000年 截获 的 海洛因 达到 创纪录 的 230 公斤 , 但 去年 又 上升 到 288 公斤 , 比 前年 再 增加 25% 。
希腊 将 修筑 屏障 阻挡 非法 移民潮
新华社 雅典 6月 22日 电 希腊 有关 部门 22日 说 , 希腊 将 沿 希腊 和 土耳其 边界 修建 一 道 屏障 , 以 阻挡 涌入 欧盟 国家 的 非法 移民潮 。
这 一 计划 是 在 希腊 边境 地区 行政 和 执法 部门 官员 就 打击 日益 高涨 的 非法 移民潮 问题 举行 会议 后 宣布 的 。
亚历山德鲁波利斯 地区 行政 长官 说 , " 尽管 我们 对 移民 表示 同情 , 但 我们 无法 收容 更 多 的 人 。 "
在 他 管辖 的 地区 , 非法 移民 收容 中心 里 有 2500 多 人 , 早已 人满为患 。
据 报道 , 非法 移民 经常 越过 希 土 两 国 间 的 界河 埃夫罗斯河 , 或 从 土耳其 前往 爱琴海 的 几十 个 希腊 岛屿 。
在 西班牙 塞维利亚 举行 的 欧盟 首脑 会议 上 通过 了 打击 非法 移民 新 措施 , 希腊 对 此 表示 强烈 支持 。
丁 肇中 受聘 新疆大学 名誉 教授
新华社 乌鲁木齐 6月 24日 电 ( 记者 王 大霖 赵 春晖 ) 新疆大学 今天 聘请 著名 物理学家 、 诺贝尔奖 得主 丁 肇中 先生 为 名誉 教授 , 并 向 他 赠送 了 《 西域 冰雪 尽 诗意 》 的 新疆 风物 名画 。
赠送 仪式 结束 后 , 丁 肇中 在 新疆大学 向 各族 师生 作 了 《 我 所 经历 的 试验 物理 和 我 的 体会 》 的 学术 报告 。
新疆大学 人文学院 礼堂 内 座无虚席 , 各族 师生 细心 地 聆听 世界 科学 巨匠 的 精彩 演讲 。
报告会 结束 后 , 丁 肇中 先生 还 现场 回答 了 各族 师生 的 提问 。
丁 肇中 先生 是 中国 科学院 外籍 院士 , 美籍 华人 , 1936年 1月 27日 生于 美国 密歇根州 , 1976年 获 诺贝尔 物理学 奖 。
丁 肇中 热心 培养 中国 高能 物理学 人才 , 经常 回国 选拔 年轻 科学 工作者 到 他 领导 的 小组 从事 科学 研究 工作 。
外经贸部 副 部长 安 民 会见 台湾 工商界 人士
新华社 北京 6月 24日 电 ( 记者 张 勇 陈 刚 ) 外经贸部 副 部长 安 民 今天 在 这里 会见 了 以 章 孝严 为 团长 的 " 中国 台商 发展 促进 协会 三通 参访 团 " , 并 就 " 三通 " 问题 与 参访 团 坦诚 交换 了 意见 。
安民 说 , " 三通 " 是 两岸 人民 的 共同 愿望 和 利益 所在 , 祖国 大陆 在 这个 问题 上 一直 持 开放 的 态度 。
在 祖国 大陆 推动 下 , 两岸 经贸 交流 无论 是 在 贸易 还是 吸引 台资 方面 , 都 已 形成 相当 规模 , 这个 趋势 不可 阻挡 。
台湾 当局 应 尽快 采取 切实 有效 的 措施 , 消除 种种 不 合理 的 障碍 , 让 两岸 尽早 实现 直接 " 三通 " 。
章 孝严 说 , 近年来 , 两岸 经贸 发展 迅速 , 台湾 民间 对于 " 三通 " 的 呼声 也 日益 高涨 , 他 此次 率 团 来访 的 主要 目的 就 是 为 促进 " 三通 " 做 一点 工作 。
" 中国 台商 发展 促进 协会 三通 参访 团 " 的 主要 成员 包括 了 20 多 位 台湾 工商界 人士 。
参访 团 于 23日 抵达 北京 , 将 对 祖国 大陆 进行 为期 一 周 的 参观 访问 。
贺兰山 成为 中国 西北 动植物 基因 宝库
新华社 银川 6月 25日 电 ( 记者 姜 雪城 李 云路 ) 随着 生态 环境 不断 改善 , 贺兰山 国家级 自然保护区 已 成为 名副其实 的 " 中国 西北 地区 动植物 基因 宝库 " 。
据 介绍 , 贺兰山 国家级 自然保护区 内 现有 868 种 野生 动植物 资源 , 其中 国家 重点 保护 动物 岩羊 每 平方公里 的 分布 数量 居 世界 之 首 。
南北 绵延 250 多 公里 的 贺兰山脉 , 位居 宁夏 和 内蒙古 两 大 自治区 交界处 , 是 中国 西部 重要 的 自然 地理 界线 和 水源 涵养 林区 , 也 是 阻挡 腾格里 沙漠 东 侵 和 西伯利亚 寒流 侵袭 的 天然 生态 屏障 。
曾 有 一 段 时期 , 由于 过度 放牧 和 肆意 毁 林 , 山区 生态 环境 遭到 严重 破坏 , 动植物 资源 明显 减少 。
从 1988年 开始 , 中国 将 宁夏 境内 约 230万 亩 土地 划 为 国家级 自然保护区 ; 1995年 , 中 德 两 个 国家 又 开始 合作 实施 " 贺兰山 东麓 生态 防护林 工程 " 项目 。
今年 , 贺兰山 全境 封山 禁牧 被 正式 列入 中国 西部 大 开发 天然林 保护 工程 。
经 大力 封山 育林 、 人工 造林 和 封山 禁牧 , 这里 的 生态 环境 明显 改善 , 各类 野生 动植物 资源 也 得到 了 有效 保护 。
据 来自 保护区 管理 部门 的 信息 , 目前 贺兰 山区 的 森林 覆盖率 已 由 过去 不 到 10% 提高 到 14% , 保护区 内 繁衍 生息 着 690 种 野生 植物 , 蒙古扁桃 、 四合木 、 沙冬青 等 国家级 稀有 植物 数量 大量 增加 。
目前 , 贺兰山 自然保护区 野生 动物 达到 170 种 , 仅 岩羊 的 数量 就 超过 了 一万 只 。
外国 在 尼日尔 的 投资 大幅度 增长
新华社 洛美 6月 25日 电 ( 记者 林 峰 ) 尼亚美 消息 : 据 尼日尔 工商部 日前 发表 一 项 报告 透露 , 最近 几 年 外国 在 尼日尔 的 投资 大幅度 增长 , 已 从 1999年 的 4.33亿 非洲 法郎 ( 约 700 非郎 合 1 美元 ) 上升 到 2001年 的 207.7亿 非郎 。
报告 预测 , 2002年 外国 投资 总额 有望 达到 490亿 非郎 , 比 上 一 年度 增长 136% 。
报告 指出 , 外国 投资 主要 集中 在 尼日尔 的 电讯业 、 基础 设施 建设 、 旅馆业 、 水泥 制造业 、 摩托车 组装 和 制鞋业 等 。
报告 说 , 多 年 来 , 尼日尔 的 外资 主要 来自 法国 、 比利时 和 荷兰 等 欧盟 国家 , 而 最近 两 年 来 , 来自 中国 和 利比亚 的 投资 大幅度 上升 。
2002年 , 中国 和 利比亚 在 电讯业 、 塑料 化工 和 制鞋业 的 投资 总额 已 达 近 300亿 非郎 。
报告 说 , 1999年 尼日尔 成功 举行 总统 选举 以来 , 国内 政治 局势 趋于 稳定 。
尼 政府 努力 打击 政府 管理 中 的 腐败 现象 和 官僚主义 , 积极 推行 市场经济 和 私有化 计划 , 努力 改变 国家 对 市场 与 生产 部门 的 垄断 地位 , 发展 中小 私营 企业 , 并 积极 参与 地区 经济 一体 进程 。
尼 政府 还 积极 实施 新 的 国外 投资 法 , 使 投资 环境 不断 得到 改善 , 从而 吸引 了 大量 的 国外 投资 。
尼日尔 是 联合国 公布 的 最 不 发达 国家 之一 , 国民经济 以 农牧业 为 主 。
按 联合国 人文 发展 指数 排列 , 尼日尔 在 世界 175 个 国家 中 位于 倒数 第二 。
粤 港澳 发表 禁毒 联合 宣言
新华社 深圳 6月 26日 电 ( 记者 何 广怀 ) 粤 港澳 2002年 " 6·26 " 国际 禁毒 日 联合 销毁 毒品 大会 今天 上午 在 深圳市 体育馆 西 广场 举行 , 会上 来自 三 地 的 禁毒 官员 一齐 宣读 了 联合 禁毒 宣言 , 表明 粤 港澳 三 地 将 进一步 加强 禁毒 合作 , 以 更 有效 遏制 贩毒 吸毒 及 滥用 精神 药品 等 问题 在 三 地 的 蔓延 。
这次 大会 集中 销毁 了 近年 在 广东省 境内 缉毒 破案 缴获 的 海洛因 、 冰毒 、 摇头丸 、 鸦片 及 其他 毒品 共 1618.72 公斤 。
其中 有 不少 是 粤 港澳 三 地 警方 密切 合作 而 缉获 的 。
由 广东省 禁毒 委员会 副 主任 张 圣钦 、 香港 特别 行政区 政府 保安局 禁毒 专员 卢古嘉利 女士 、 澳门 特别 行政区 政府 社会 工作 局 局长 叶 炳权 共同 宣读 的 《 粤 港澳 禁毒 联合 宣言 》 指出 , 三 地 禁毒 合作 已 取得 卓著 成效 , 为 巩固 并 扩大 禁毒 合作 成果 , 要 进一步 加强 粤 港澳 三 地 禁毒 司法 协助 和 警务 合作 。
措施 包括 : 建立 禁毒 工作队 会晤 联络 制度 , 增进 三 地 间 禁毒 情报 及时 交流 , 建设 信息 共用 共享 网络 ; 改善 和 规范 三 地 间 缉毒 执法 、 案件 协查 、 缉捕 毒枭 、 追捕 毒品 及 毒资 等 专项 事物 协作 程式 , 构建 联手 打击 跨境 毒品 快速 反应 机制 。
同时 积极 开展 禁毒 宣传 、 毒品 预防 教育 、 戒毒 治疗 与 康复 、 戒毒 场所 建设 、 易 制毒 化学品 管制 、 禁毒 立法 等 课题 研讨 , 推进 三 地 间 的 相互 借鉴 和 交流 。
日本 邪教 奥姆真理教 一 头目 被 判 死刑
新华社 东京 6月 26日 电 ( 记者 张 焕利 ) 日本 东京 地方 法院 26日 开庭 , 以 杀人 和 杀人 未遂 等 罪名 判处 邪教 组织 奥姆真理教 头目 新实智光 死刑 。
东京 地方 法院 审判长 中谷雄二郎 宣读 判决书 说 , 被告 新实 与 该 教 教主 麻原彰晃 共谋 , 于 1989年 杀害 了 坂本堤 律师 一家 3 口 人 ; 于 1994年 6月 在 长野县 松本市 内 散布 沙林 毒气 , 杀害 当地 居民 7 人 ; 于 1995年 3月 制造 东京 地铁 沙林 毒气 事件 , 杀害 12 名 乘客 和 工作 人员 , 并且 参与 杀害 奥姆真理教 信徒 等 犯罪 活动 。
中谷 说 , 被告 新实 参与 了 奥姆教 制造 的 一系列 恶性 杀人 案件 , 并 在 其中 起 了 重要 作用 , 应当 被 判 死刑 。
自 2000年 7月 东京 地方 法院 判处 奥姆教 头目 早川纪代秀 死刑 以来 , 新实智光 是 被 判 死刑 的 第八 名 奥姆真理教 头目 。
新华社 社长 田 聪明 会见 肯尼亚 通讯社 社长
新华社 北京 6月 27日 电 ( 记者 钱 春弦 ) 新华 通讯社 社长 田 聪明 今天 在 北京 会见 了 肯尼亚 旅游 和 新闻 部 新闻 局长 兼 肯尼亚 通讯社 社长 、 总编辑 乔治·奥皮约 。
宾主 双方 就 发展 两 国 的 文化 、 新闻 合作 事宜 进行 了 亲切 友好 的 交谈 。
田 聪明 对 奥皮约 访华 表示 热烈 欢迎 。
他 说 , 中 肯 两 国 的 通讯社 有着 长期 的 友好 合作 关系 , 希望 这种 关系 在 新 世纪 里 得到 进一步 发展 。
双方 应该 相互 学习 , 相互 支持 。
他 说 : 中国 和 肯尼亚 都 是 发展中国家 , 我们 十分 关注 非洲 地区 发生 的 事情 。
希望 通过 新华社 的 报道 让 中国 人民 更加 了解 非洲 , 也 让 非洲 人民 更加 了解 中国 。
为了 达到 这个 目标 , 我们 将 加强 合作 , 共同 努力 。
他 还 向 客人 介绍 了 近年来 新华社 建设 的 情况 。
奥皮约 说 , 新华社 给 他 留下 了 深刻 的 印象 , 新华社 的 许多 做法 值得 肯尼亚 通讯社 借鉴 。
奥皮约 应 新华社 的 邀请 于 6月 26日 抵京 进行 为期 8 天 的 友好 访问 。
除 北京 外 , 他们 还 将 前往 上海 、 西安 等 地 参观 访问 。
美国 亨氏 公司 收购 广州 3 家 国营 食品 企业
新华社 广州 6月 27日 电 ( 记者 李 四清 ) 美国 亨氏 公司 本 周三 正式 收购 广州市 番禺区 粮食局 下属 3 家 国营 企业 的 经营权 。
这 也 是 这 家 年 销售额 达 100亿 美元 的 大型 跨国公司 第三 次 在 中国 进行 重要 的 投资 扩张 活动 。
亨氏 公司 收购 的 3 家 企业 分别 是 广州市 美味源 食品 有限公司 、 广州市 美味源 食品厂 和 番禺 金麦 食品厂 。
交易 双方 并 未 透露 具体 的 交易 价格 。
广州市 美味源 食品 有限公司 是 一 家 专业 生产 各类 调味 食品 的 企业 , 产品 有 酱油 ( 生抽 、 老抽 酱油 ) 、 蚝油 、 调味 酱 、 调味 汁 、 调味 粉 、 调味 油 、 醋 类 等 七 大 系列 , 持有 " 美味源 " 商标 。
该 公司 位于 广州市 , 年 销售额 在 2000万 美元 左右 。
亨氏 亚洲区 副 总裁 高乐思 说 , 中国 市场 能 为 亨氏 的 发展 提供 非常 重要 的 机遇 , 希望 中国 可以 成为 亨氏 全球 生意 最 成功 的 市场 之一 。
相信 收购 美味源 , 会 为 亨氏 在 中国 发展 调味品 和 酱料 , 尤其 是 酱油 类 的 相关 产品 提供 一个 非常 好 的 途径 。
美国 亨氏 集团 在 全球 200 多 个 国家 销售 产品 。
亚太地区 销售额 为 10亿 美元 , 业务 遍及 亚洲 主要 国家 以及 澳大利亚 和 新西兰 。
广州 体育场馆 经营 形成 多元化
新华社 广州 6月 28日 电 ( 记者 贾 文军 ) 九运会 后 广州 的 大量 体育场馆 如何 维持 运作 ? 广州 市政府 副 秘书长 张 火营 今天 说 , 目前 广州市 体育场馆 逐步 从 事业型 向 经营型 转变 , 尝试 管理 体制 创新 , 已 迈出 战略性 转变 的 一 大 步 。
广州市 为 筹办 九运会 , 先后 投资 18·6亿 元 新建 了 广州 体育馆 等 5 个 场馆 , 改造 了 天河 体育 中心 等 15 个 场馆 的 设施 。
广东省 也 投资 约 16亿 元 新建 了 广东 奥林匹克 中心 、 广东 国际 划船 中心 等 场馆 。
以往 体育场馆 普遍 存在 功能 单一 、 消耗 大 和 自我 维护 发展 能力 弱 等 问题 。
为了 改变 这种 情况 , 广州 按 " 以 体 为 本 、 全面 发展 " 的 方针 , 在 九运会 之前 就 已 调整 了 新建 改建 的 公共 体育 设施 的 结构 布局 和 功能 定位 , 力求 新建 改建 的 体育场馆 实现 体育 、 文化 、 休闲 和 娱乐 等 多 功能 一体化 。
据 介绍 , 目前 广州 各 体育场馆 的 经营 已 形成 了 多元化 的 特点 。
如 广州 新 体育馆 采用 委托 上市 企业 " 珠江 实业 " 实行 企业 经营 管理 机制 ; 芳村区 网球场 采用 承包 经营 制 ; 荔湾区 体育场馆 采用 合作 经营 制 , 都 取得 了 较 好 的 效果 。
当然 , 也 有 一些 场馆 还是 靠 政府 财政 , 如 广东 奥林匹克 中心 每年 都 要 由 广东省 财政 拨款 3000万 元 来 维护 。
巴 呼吁 八国 派 观察员 促使 巴 以 停火
新华社 加沙 6月 28日 电 ( 记者 王 昊 ) 巴勒斯坦 民族 权力 机构 28日 凌晨 发表 致 八国集团 首脑 会议 的 一 份 声明 , 呼吁 尽快 向 巴勒斯坦 地区 派遣 观察员 , 进行 必要 的 安全 安排 , 以 促使 巴 以 双方 早日 实现 停火 。
声明 说 , 巴 领导 机构 呼吁 八国集团 承担 责任 , 为 实现 中东 地区 永久 、 全面 和 公正 的 和平 做出 努力 , 帮助 巴勒斯坦 人民 重建 政府 机构 以及 安全 部门 , 建立 一个 独立 的 巴勒斯坦 国 与 以色列 国 在 同一 地区 和平 共存 。
声明 敦促 八国集团 迫使 以色列 政府 从 巴 自治区 领土 撤军 , 停止 修建 定居点 , 切实 履行 联合国 安理会 的 有关 决议 和 巴 以 双方 业已 签署 的 相关 文件 , 早日 结束 对 巴 领土 和 人民 的 占领 和 侵犯 。
声明 重申 了 巴 领导 机构 将 和平 作为 战略 选择 的 政治 立场 , 并 再次 强调 了 巴 方 反对 所有 针对 以色列 和 巴勒斯坦 平民 的 恐怖 活动 。
声明 还 说 , 巴 领导 机构 已经 做 好 一切 准备 , 履行 此前 与 有关 各方 达成 的 各项 协议 或 计划 , 以 实现 该 地区 " 勇敢 者 的 和平 " 。
法国 失业 人数 再度 回升
新华社 巴黎 6月 28日 电 法国 劳工部 28日 宣布 , 今年 5月份 , 法国 的 失业 人数 在 4月份 下降 后 回升 了 0.5% , 到 月底 达到 223.25万 人 。
而 按照 国际 劳工局 的 计算 标准 , 法国 5月份 的 失业率 仍 保持 在 上月 9.1% 的 水平 上 。
今年 以来 , 随着 经济 状况 的 好转 , 法国 的 就业 形势 也 出现 了 改善 的 迹象 , 但 仍 有 起伏 。
1月份 , 法国 的 失业 人数 在 连续 8 个 月 上升 后 首 次 下降 , 2月份 和 3月份 有所 回升 , 4月份 再 呈 降势 。
法国 全国 统计 和 经济 研究所 曾 预计 , 到 6月 底 , 法国 的 失业率 将 达到 9.2% 。
据 该 机构 在 27日 发表 的 经济 形势 报告 中 预测 , 今年 下半年 法国 的 就业 形势 将 趋于 稳定 , 全年 将 新 创 就业 机会 95万 个 , 到 年底 失业率 将 保持 在 9.1% 上下 。
巴拿马 经济 继续 滑坡
新华社 巴拿马城 6月 28日 电 据 此间 媒体 28日 报道 , 巴拿马 立法 议会 预算 委员会 日前 公布 的 一 份 报告 说 , 各种 数据 显示 巴拿马 经济 目前 没有 任何 好转 迹象 , 而 是 继续 走向 " 衰退 " 。
报告 指出 , 巴拿马 政府 迄今 没有 采取 有效 措施 , 以 解决 严重 的 财政 赤字 问题 和 刺激 经济 走 出 低迷 状态 。
据 报告 显示 , 由于 经济 低迷 , 巴拿马 的 财政 收入 大大 减少 。
今年 第一 季度 按 计划 应 征税 11.9亿 美元 , 但 实际上 却 只 收回 了 8.8亿 美元 , 缺口 高 达 3.1亿 美元 。
虽然 巴 政府 已经 决定 减少 今年 的 公共 开支 1.5亿 美元 , 但 这 会 影响 社会 公益 事业 的 投资 。
立法 议会 预算 委员会 的 报告 认为 , 造成 巴拿马 经济 年复一年 不景气 的 原因 包括 政府 腐败 成风 , 又 拿 不 出 有效 的 经济 发展 计划 , 同时 已经 制订 的 投资 项目 计划 也 没有 实施 等 。
自从 巴拿马 现政府 1999年 执政 以来 , 巴 经济 增长率 逐年 下降 , 1998年 到 2001年 的 增长率 依次 为 4.2% 、 3.2% 、 2.7% 和 0.3% 。
巴拿马 政府 预计 今年 的 经济 增长率 为 1% 至 1.5% , 但 据 巴拿马 私人 评估 公司 最近 估计 , 今年 的 经济 很 可能 出现 负 增长 , 而 失业率 也 将 有所 提高 。
哈马斯 一 名 炸弹 专家 在 纳布卢斯 被 以 军 暗杀
新华社 加沙 6月 30日 电 ( 记者 王 昊 ) 据 巴勒斯坦 安全 人士 说 , 以色列 军队 一 支 特种部队 30日 深夜 在 约旦河 西岸 的 纳布卢斯 暗杀 了 巴勒斯坦 伊斯兰 抵抗 运动 ( 哈马斯 ) 的 一 名 炸弹 专家 。
这 位 人士 说 , 被 打 死 的 这 名 哈马斯 成员 名叫 塔哈尔 , 以 特种部队 趁着 夜色 摸 到 塔哈尔 的 居所 附近 。
当时 塔哈尔 正 和 其他 几 名 巴勒斯坦 人 聚集 在 屋 外 。
以 士兵 突然 向 这 群 人 开枪 扫射 , 当场 打 死 塔哈尔 和 另外 一 名 哈马斯 组织 的 成员 , 另 有 一 人 身 受 重伤 , 目前 已经 被 送 往 就近 的 医院 接受 紧急 治疗 。
据 以色列 电台 报道 , 以 军方 人士 说 , 塔哈尔 是 以色列 军情 部门 通缉 的 头号 对象 , 他 被 指控 策划 多 起 针对 以色列 平民 的 自杀性 爆炸 事件 。
篮网 与 活塞 晋级 nba 东区 第二 轮 比赛
( 法新社 华盛顿 电 ) 新泽西 篮网队 周四 再度 挺 过 印第安那 溜马队 猛将 米勒 的 卖命 拼搏 , 在 两 度 延长 比赛 后 以 一百二十 比 一百零九 力克 溜马队 , 赢得 nba 季后赛 首 轮 比赛 的 关键 第五 战 , 晋级 第二 轮 比赛 。
底特律 活塞队 也 在 第五 战 险胜 多伦多 暴龙队 晋级 。
活塞队 此役 表现 欠佳 , 最后 靠 史塔克豪斯 在 终场 前 一分 四十三秒 在 边线 跳投 中的 , 使 该 队 取得 八十五 比 八十二 领先 , 才 拿下 十一 年 来 在 季后赛 的 首 次 胜利 。
在 新泽西 的 比赛 中 , 篮网队 射手 奇德 拿下 三十一分 , 创 个人 季后赛 得分 新高 , 他 另外 还 抓 下 八 个 篮板球 , 助攻 七 次 , 并 为 名列 东区 第一 种子 的 篮网队 制造 无数 得分 机会 。
这 是 篮网队 成军 以来 仅仅 第二 次 打 进 第二 轮 比赛 , 将 在 周日 开始 的 七 战 四 胜 制 准 决赛 中 迎战 第五 种子 夏洛特 黄蜂队 。
不过 , 此役 最 出锋头 的 是 米勒 , 在 季后赛 表现 出色 的 他 又 建 奇功 , 差点 让 名列 第八 种子 的 溜马队 爆 出 大 冷门 。
他 在 正规 时间 即将 终了 时 出手 中的 , 追平 比 数 , 这 球 堪称 季后赛 历史 上 最 精彩 的 最后 关键球 之一 , 使得 两 队 必须 延时 加赛 , 他 稍后 又 趁 篮网队 不 备 带球 灌篮 得分 , 再度 追平 比 数 , 使得 比赛 二 度 延长 。
由 奇德 领军 的 篮网队 展现 相当 韧性 , 最后 终于 以 十一 分 之 差 获胜 。
米勒 全场 共 拿下 三十一 分 , 但 在 第二 次 延长 赛 遭到 封锁 , 一 分 未 得 。
波士顿 教士 性 侵害 丑闻 教会 与 受害者 协议 生变
( 法新社 麻州 波士顿 电 ) 波士顿 天主教 教士 吉欧根 性 侵害 幼童 的 案件 爆发 后 , 天主教 波士顿 教区 原本 与 受害者 达成 一 项 数千万 美元 的 协议 , 希望 将 尚未 解决 的 诉讼 案 庭外 和解 , 但是 教会 突然 撤销 此 一 协议 , 自称 遭到 吉欧根 侵害 的 数 十 名 原告 正在 考虑 法律 上 的 对策 。
波士顿 教区 的 立场 昨天 出人意料 大 逆转 , 表示 在 财务 顾问 进一步 检视 这项 和解 协议 后 , 认为 教会 的 财务 极为 艰困 , 难以 承担 , 因此 将 撤销 三月 间 与 八十六 名 自称 是 这项 娈童 案 受害者 所 达成 的 二千万 至 三千万 美元 和解 协议 。
教区 财务 委员会 发布 声明 说 : 「 这项 拟议 中 的 和解 案 将 大举 消耗 教区 能够 合理 获得 的 所有 资源 , 因而 此 一 作法 将 使 教区 无法 再 提供 其他 受害者 公正 而 符合 比例 的 回应 。 」
依据 这项 已 遭 撤销 的 和解 协议 , 将 由 立场 超然 的 中间人 以 个案 方式 评估 受害者 所 受 的 伤害 , 对于 受到 最 严重 创伤 者 可 给予 多 达 一百万 美元 赔偿 , 而 受到 较 不 严重 伤害 的 受害者 则 给予 二万五千 美元 。
