教区 财务 委员会 认为 , 这项 协议 可能 使得 波士顿 天主教会 破产 , 因为 声称 受到 性 侵害 的 案子 越来越 多 , 而且 「 在 促成 协议 的 程序 开始 后 情况 已经 有 很 大 变化 」 。
六十六 岁 的 吉欧根 因为 在 一九九一年 性 侵害 一 名 十 岁 男童 , 最近 被 判处 十 年 徒刑 。
已 被 削去 教士 职务 的 他 还 面临 其他 刑事 审判 和 数十 件 民事 官司 。
美 印 五月 中 将 举行 四十 年 来 首次 联合 军事 演习
( 法新社 新德里 电 ) 印度 和 美国 将 举行 三十九 年 来 首次 联合 军事 演习 , 为 世界 上 两 个 最 大 的 民主 国家 间 的 合作 关系 缔造 里程碑 。
国防部 说 , 一 支 精锐 的 印度 伞兵 旅 五月 中旬 将 与 太平洋 美军 司令部 的 特种部队 在 闻名遐迩 的 泰姬 马哈陵 附近 举行 联合 军事 演习 。
两 国 的 空军 将 给以 支援 。
国防部 说 , 这 是 两 国 将 举行 的 多次 军事 演习 中 的 第一 次 。
美 印 两 国 在 冷战 时期 关系 紧张 , 但 自 九一一 纽约 与 华盛顿 遭 恐怖分子 攻击 事件 以来 , 已 见 大幅 改善 。
除 与 美国 海军 在 印尼 与 马来西亚 之间 的 麻六甲 海峡 外海 进行 海上 巡逻 以防 发生 海盗 行为 之外 , 印度 近年 曾 与 英国 、 法国 和 日本 举行 联合 演习 。
印度 国防部 发言人 说 : 「 即将 举行 的 演习 旨在 进一步 提升 印度 与 美国 的 军事 合作 关系 。 」
上次 印度 与 美国 举行 联合 军事 演习 , 是 在 一九六二年 印度 与 中国 发生 短暂 边界 战争 之后 一 年 。
自 去年 七月 以来 , 大约 有 五十 位 美国 决策 人员 访问 过 印度 , 同时 印度 方面 也 有 这么 多 人 , 包括 瓦巴依 总理 和 他 的 国家 安全 团队 成员 , 前往 华盛顿 访问 。
继 九一一 恐怖 攻击 事件 , 以及 去年 十二月 新德里 国会 遭 攻击 致使 印度 与 巴基斯坦 呈现 军事 紧张 情势 之后 , 美 印 间 的 接触 增加 。
外交官 说 , 美 、 印 两 国 国防 决策 方面 于 二月 间 敲定 五月 中 的 演习 , 部分 也 为了 缓和 新德里 因 美国 与 巴基斯坦 关系 强化 所 引起 的 不安 情绪 。
南非 太空 观光客 结束 太空 之 旅 返抵 地球
( 法新社 莫斯科 电 ) 南非 太空 观光客 夏特沃斯 五日 返抵 地球 , 他 所 搭乘 的 俄罗斯 太空船 于 台北 时间 上午 七时 三十一分 顺利 脱离 国际 太空站 , 并 于 十一时 五十一分 顺利 降落 在 中亚 哈萨克 西北部 的 大 草原 。
夏特沃斯 是 继 美国 籍 的 狄托 之后 , 有史以来 第二 位 付费 的 太空 观光客 。
他 和 狄托 都 支付 两千万 美元 , 才 得以 进行 一 趟 太空 之 旅 。
夏特沃斯 是 于 四月 二十五日 搭乘 俄罗斯 太空船 进入 太空 , 并 在 停留 太空 十 天 期间 进行 一连串 医学 及 生物 科技 实验 。
与 夏特沃斯 一同 返回 地球 的 , 是 这次 和 他 一起 进入 太空 的 俄罗斯 太空船 指挥官 吉曾柯 与 义大利 工程师 维托利 。
太空船 降落 地面 后 , 夏特沃斯 和 两 位 同伴 将 先 接受 身体 检查 , 然后 搭乘 直升机 前往 哈萨克 的 阿斯塔纳 , 并 于 同一天 转 往 俄罗斯 首都 莫斯科 。
今年 才 二十八 岁 的 夏特沃斯 是 一 位 十分 富有 的 电脑 资讯 商 , 他 为 这 一 次 太空 之 旅 付出 两千万 美元 , 十 天 的 太空 旅行 梦 才 得以 实现 。
人类 首位 太空 观光客 是 今年 六十 岁 的 商人 狄托 , 他 是 在 去年 四月 进行 付费 太空 之 旅 。
俄罗斯 医学 专家 稍早 指出 , 夏特沃斯 较 狄托 更 能够 适应 太空 旅行 。
他 在 这次 太空 旅行 当中 , 曾 在 国际 太空站 进行 若干 科学 实验 , 其中 包括 爱滋 病原 研究 。
夏特沃斯 这 一 趟 太空 之 旅 在 南非 受到 极大 的 关注 , 并 被 誉为 自 曼德拉 从 监狱 获释 以来 , 最 重大 的 新闻 事件 。
美 政府 冷淡 对待 卡斯楚 向 卡特 释出 之 善意 姿态
( 法新社 华盛顿 电 ) 美国 总统 布希 的 政府 对于 古巴 总统 卡斯楚 向 前 美国 总统 卡特 表达 的 善意 姿态 反应 冷淡 , 卡特 正 在 共产 岛国 古巴 展开 一 项 创下 里程碑 的 访问 。
卡斯楚 表示 愿意 让 卡特 随意 会见 异议 人士 以及 访问 所有 地区 , 包括 华盛顿 指称 正在 制造 生物武器 要件 的 实验室 。
白宫 和 国务院 表示 , 这些 建议 没有 意义 。
国务院 发言人 凯塞尔 女士 说 : 「 卡特 总统 正 在 古巴 进行 私人 访问 , 他 并 没有 被 派去 检查 可能 的 化学 或 生物武器 设施 。 」
她 的 简短 评论 似乎 呼应 了 其他 评论家 的 反应 , 评论家 指出 , 卡特 或是 他 的 代表团 其他 成员 都 没有 正确 检查 实验室 所 需 的 科学 背景 。
卡特 坚称 , 政府 官员 为 他 作 简报 时 , 没有 提到 美方 担心 古巴 的 生物武器 计划 , 但 美国 国务卿 鲍尔 表示 他 不 相信 这个 说法 。
鲍尔 告诉 美国 广播 公司 电视网 说 : 「 我 不 知道 卡特 总统 听取 的 是 什么 简报 , 我 确定 我们 没有 保留 。
我们 相信 古巴 拥有 生物战 的 研究 能力 。 」
napster 执行长 希尔柏斯 辞职
( 法新社 旧金山 电 ) 一度 风靡 的 网路 免费 下载/a 音乐/a 业者 napster 说 , 该 公司 执行长 希尔柏斯 辞职 , 并 已 立即 生效 。
希尔柏斯 的 遗缺 将 由 何人 接替 , 目前 还 不得而知 。
napster 音乐 网站 自 去年 法院 裁定 它 的 服务 造成 普遍 仿冒 情事 后 一直 关闭 到 现在 。
napster 音乐 网站 关闭 后 , 有 许多 其他 网站 取而代之 。
设 于 加州 红木 城 的 napster 网站 公司 表示 : 「 我们 很 遗憾 还 没有 解决 资金 的 办法 , 好 让 napster 展开 裨益 艺术界 人士 和 网站 使用者 的 服务 作业 。 」
它 又 说 : 「 我们 将 在 未来 一 周 采取 措施 , 进一步 撙节 支出 。 」
以前 曾 是 德国 媒体 巨擘 bertelsmann 公司 执行人 的 希尔柏斯 , 在 bertelsmann 着手 帮助 经营 困难 的 napster 在 法院 裁决 的 架 权 内 继续 营运 时 , 接 下 napster 执行长 职务 。
经合 组织部长 在 巴黎 展望 世界 经济
( 法新社 巴黎 电 ) 世界 主要 工业国 的 高级 部长 们 十五日 在 巴黎 展开 两 天 会议 , 他们 将 展望 充满 希望 的 经济 远景 , 但 也 面临 美 欧 之间 因 贸易 争端 而 产生 的 分裂 阴影 。
经济 合作 及 发展 组织 三十 个 成员国 的 代表 也 将 关心 富有 国家 和 贫穷 国家 之间 为 缩短 差距 而 产生 的 冲突 。
但是 , 宏观 经济 的 讨论 可能 因 美国 和 欧盟 之间 贸易 摩擦 的 升高 而 相形见绌 。
欧洲 国家 领袖 对 布希 总统 十三日 签署 的 一 项 法案 至 表 愤怒 , 该 法 将 允许 政府 在 未来 十 年 内 对 美国 农民 增加 百分之七十 的 补助 。
欧盟 官员 认为 这项 法案 违背 了 美国 去年 十一月 在 卡达 首都 杜哈 举行 的 世界 贸易 组织 部长级 会议 中 , 就 终止 农业 出口 补助 所 作 的 承诺 。
比利时 总理 维霍夫斯达 在 部长级 会议 开幕 前 的 论坛 中 说 : 「 高谈阔论 市场 自由化 , 但 又 不 加以 贯彻 , 是 虚伪 的 作法 。 」
期中 选举 可能 使 美国 推动 自由 贸易 步伐 趋 缓
( 法新社 华盛顿 电 ) 经济学家 与 分析师 说 , 为了 在 期中 选举 讨好 各 选区 选民 而 增设 的 许多 贸易 障碍 , 可能 使得 美国 长久 以来 推动 的 促进 全球 自由 贸易 的 步伐 趋 缓 。
华府 智库 「 国际 经济 研究所 」 经济学家 萧特 说 : 「 美国 总统 布希 决意 把 政治 目标 放在 促进 美国 经济 健全 的 目标 之上 。 」
他 说 , 布希 总统 屈服 在 钢铁 业 与 钢铁 工会 的 压力 下 , 针对 几 个 大 供应 来源 -- 包括 欧洲 联盟 、 俄罗斯 、 日本 与 巴西 -- 的 某些 钢铁 产品 课征 高 达 百分之三十 的 关税 。
接着 , 布希 又 对 供 作 建材 的 加拿大 某种 木材 课征 百分之二十七 的 反倾销 进口税 , 理由 说 是 因为 加拿大 政府 补贴 这种 木材 出口 , 构成 倾销 。
萧特 说 , 尤 有 甚者 , 美国 联邦 政府 在 最近 颁布 的 「 农业 法 」 中 , 对 某些 农产品 的 补贴 增加 将近 百分之八十 , 这种 作法 根本 不 符合 美国 去年 十一月 在 卡达 首都 杜哈 举行 的 贸易 谈判 上 所 作 的 承诺 。
在 杜哈 会议 上 , 美国 坚持 农业 贸易 务必 自由化 , 以 帮助 贫穷 国家 的 农产品 更 易于 打入 富有 国家 的 市场 。
相对 的 , 在 自由 贸易 下 , 先进 国家 也 更 容易 把 其 产品 与 服务 提供 给 贫穷 国家 。
萧特 说 , 美国 此 一 农业 法案 对 自由 贸易 的 伤害 , 远 超过 课征 钢铁 进口税 的 措施 所 构成 的 伤害 。
美国 政府 官员 为 政府 接获 恐怖 攻击 预警 辩护
( 法新社 华盛顿 电 ) 美国 高级 官员 急忙 为 政府 在 九一一 恐怖 攻击 前 接获 警告 的 处理 方式 辩护 , 这些 报告 指称 , 包括 由 欧萨玛.宾拉登 指使 的 恐怖分子 可能 会 劫持 美国 的 民航机 。
国防部长 伦斯斐 在 国家 广播 公司 「 今天 」 节目 中 坚称 , 布希 总统 」 为 所 应 为 , 也 就是 : 全力 追击 全球 的 恐怖分子 组织 , 以及 全力 对付 包庇 这些 恐怖分子 的 国家 」 。
他 说 , 恐怖分子 「 随时随地 会 使用 任何 可行 的 手段 出击 , 想要 日夜 全天候 保护 所有 的 地点 , 实际上 是 不 可能 的 事 」 。
美国 副 总统 钱尼 昨晚 则 警告 民主党 方面 「 特别 要 谨言慎行 , 不要 以 煽动 之 词 来 寻求 政治 利益 , 例如 白宫 事先 获得 情报 , 本 应 可以 阻止 九一一 血腥 攻击 之类 的 谈话 」 。
继 白宫 在 十五日 晚间 承认 布希 在 九一一 恐怖 攻击 发生 之前 曾经 接获 报告 , 指 恐怖分子 可能 会 劫持 美国 民航机 之后 , 政府 开始 遭到 抨击 。
英航 出现 十五 年 来 首次 年度 亏损
( 法新社 伦敦 电 ) 据 英国 航空 公司 的 报告 , 虽然 亏损 金额 较 预期 小 , 但 英航 却 出现 十五 年 前 民营化 以来 首次 的 年度 亏损 。
到 三月 底 为止 的 上 一 年度 , 英航 的 税前 亏损 是 二亿 英镑 ( 三亿二千万 欧元 , 或 二亿九千万 美元 ) , 前 一 年 重新 修正 后 的 利润 是 一亿五千万 英镑 。
仅 是 第四 季 , 英航 即 亏损 八千五百万 英镑 , 一 年 前 是 亏损 六千五百万 英镑 。
曾经 是 国营 公司 的 英航 将 营运 成绩 不 佳 归咎 于 去年 九一一 恐怖 攻击 事件 、 全球 经济 不景气 和 让 外国 观光客 对 英国 裹足不前 的 口蹄疫 。
英航 说 , 年度 的 红利 就 因此 而 被 抵销 了 。
英航 总裁 艾丁顿 说 : 「 预期 航空 市场 仍然 疲弱 , 但 我们 已经 采取 的 快速 和 果决 的 行动 已经 显示 , 我们 决心 让 营运 回复 到 可 接受 的 获利 水准 。 」
不过 这项 结果 仍然 出乎 市场 的 预料 之外 , 市场 原来 预期 英航 将 亏损 更 多 。
在 股市 早盘 中 , 英航 股价 上涨 百分之二点六 , 达到 二四一点七五 便士 。
这个 价位 较 九一一 攻击 事件 前不久 的 价位 低 了 百分之八 , 但 较 一九九七年 五月 的 最高点 的 七百六十 便士 几乎 跌 了 百分之七十 。
布希 : 古巴 不 举行 自由 选举 美国 不 解除 禁运
( 法新社 华盛顿 电 ) 美国 总统 布希 表示 , 如果 古巴 举行 「 可 证明 为 自由 公正 的 」 选举 并 推动 经济 制度 改革 , 美国 唯有 解除 其 长 达 四十一 年 针对 古巴 的 禁运 。
布希 在 白宫 发表 演说 称 : 「 只有 到 那个 时候 , 我 将 与 美国 国会 一起 努力 , 解除 美国 和 古巴 两 国 的 贸易 与 旅行 禁令 。 」
他 说 : 「 与 古巴 贸易 只 会 帮 卡斯楚 的 忙 。 」
前 美国 总统 吉米.卡特 前往 古巴 访问 一 周 , 并 在 此 美洲 唯一 共产主义 国家 呼吁 美国 解除 禁运 。
当 他 返回 美国 后 仅 四十八 小时 , 布希 发表 了 有关 古巴 的 最新 演说 。
布希 在 演说 中 提议 , 增加 对 古巴 的 人道 援助 , 经由 民间 机构 直接 与 古巴 人民 达成 协议 。
他 还 表示 , 美国 将 与 古巴 就 重新 恢复 两 国 直接 通邮 举行 谈判 。
以往 古巴 政府 对 此 一直 予以 拒绝 。
印度 与 巴基斯坦 边界 彻夜 炮击 丧生 人数 增加
( 法新社 印度 查摩 电 ) 印度 警方 说 , 昨晚 巴基斯坦 对 引起 争议 的 克什米尔 边界 地区 展开 炮击 行动 , 导致 一 名 印度 士兵 与 三 名 平民 丧生 , 其中 包括 两 名 儿童 。
炮击 事件 发生 于 距 印度 南部 冬宫 查摩 以西 七十五 公里 的 帕朗瓦拉 地区 。
警方 消息 人士 说 , 巴基斯坦 军队 彻夜 对 这个 地区 发射 重 迫击炮 与 火箭 推进 手榴弹 , 其中 一 枚 迫击炮 击中 一 栋 民宅 , 炸 死 两 名 儿童 与 一 名 成人 。
对 同一 地区 的 越界 炮击 行动 中 , 有 一 名 军人 丧生 。
此外 , 据 报导 , 在 靠近 查摩 的 彭琪 一带 , 沿着 分隔 印度 与 巴基斯坦 辖区 的 克什米尔 控制 分界线 , 昨晚 也 彻夜 爆发 重炮 攻击 。
同时 据 一 名 官员 说 , 在 今早 恢复 的 炮轰 行动 中 , 印度 对 巴基斯坦 控制 下 的 克什米尔 地区 展开 的 炮轰 , 导致 巴基斯坦 方面 丧生 人数 增加 到 十二 人 。
爱尔兰 足球队 队长 基恩 宣布 世界杯 之后 退休
( 法新社 都柏林 电 ) 爱尔兰 足球队 灵魂 人物 队长 罗伊基恩 宣布 , 他 将 在 世界杯 之后 退休 , 而 他 昨天 还 威胁 要 退出 代表队 。
这 位 英国 曼彻斯特 联队 的 中场 大将 在 爱尔兰 电视台 的 感性 访问 谈话 中 , 作 上述 宣布 。
他 在 访问 谈话 中 , 曾 严厉 抨击 爱尔兰 对 这次 世界杯 比赛 的 准备 工作 不当 。
爱尔兰 代表队 目前 在 太平洋 的 塞班岛 集训 。
基恩 本周 曾 扬言 退出 代表队 , 不过 几 个 小时 之后 又 表示 要 留下来 , 使得 爱尔兰 队 陷入 紊乱 。
基恩 扬言 退出 后 又 表示 要 留下来 , 背后 的 真正 原因 仍 不得而知 , 不过 他 今天 表示 , 爱尔兰 队 在 世界杯 之前 的 集训 , 准备 工作 不当 应该 受到 指责 。
他 说 : 「 我 来 这里 是 想 踢 好 球 , 我 希望 周围 的 人 也 想 踢 好 球 。 」
他 说 : 「 假如 我 认为 我们 没有 相同 的 目标 , 那 是 毫无 理由 的 , 而且 这种 情形 已 存在 有 一 段 时间 了 。 」
他 说 : 「 有关 这次 旅行 的 一些 问题 , 我 的 头 都 想 撞 墙 。
从 训练 设施 到 各种 问题 , 这次 旅行 只 是 冰山 的 一角 而已 。 」
他 说 : 「 你们 看见 了 训练 场地 , 我 不 是 自命不凡 的 人 。
训练 场地 、 旅行 安排 、 以及 我们 离开 机场 时 的 通关 安排 , 问题 一 大 堆 。 」
布希 抵达 俄罗斯 展开 历史性 高峰 会议
( 法新社 莫斯科 电 ) 美国 总统 布希 今天 抵达 莫斯科 , 为 裁减 武器 新 措施 以及 一度 是 宿敌 的 两 国 建立 二十一 世纪 伙伴 关系 举行 历史性 高峰 会议 。
当 俄罗斯 隆重 的 准备 布希 总统 的 首次 到访 时 , 整个 俄罗斯 首都 都 增强 了 安全 措施 , 一 家 报纸 并 警告 莫斯科 人 注意 美国 安全 单位 的 狙击手 。
自由派 国会 议员 哈卡马达 女士 说 : 「 我 很 乐观 , 不仅 因为 我们 预期 将 签署 的 文件 , 也 因为 真正 的 共同 经济 利益 终于 要 展开 。 」
她 说 : 「 克里姆林宫 首次 主导 外交 政策 , 而 非 跟随 在 仍 不 信任 美国 的 民意 调查 之后 。 」
布希 与 蒲亭 二十四日 将 举行 首次 会议 , 会议 结束 前 他们 将 在 克里姆林宫 签署 十 年 来 双方 第一 项 裁减 核子 武器 条约 , 以及 边界 策略 伙伴 关系 协定 。
裁减 武器 条约 是 双方 历经 辛苦 努力 , 一度 可能 失败 , 直到 最近 才 获致 成功 的 结果 。
它 规定 双方 在 十 年 内 减少 三分之二 的 核子 武器 , 使 他们 的 核子 弹头 分别 保留 在 一千七百 枚 至 两千两百 枚 间 。
两 国 领袖 也 将 签署 文件 , 加强 他们 在 反恐 战争 中 始料未及 的 强力 合作 , 以及 协调 它们 能源 政策 的 一 项 重要 政策 的 文件 。
国会 外交 事务 委员会 主席 罗戈辛 说 : 「 这 是 我们 第一 次 从 吓阻 的 关系 转变 到 真正 平等 的 伙伴 关系 。 」
巴基斯坦 成功 试射 第二 枚 飞弹
( 法新社 伊斯兰马巴德 电 ) 继 昨天 试射 第一 枚 飞弹 引来 国际 谴责 声浪 , 被 指 将 因此 加剧 与 邻国 印度 的 紧张 关系 后 , 巴基斯坦 今天 又 成功 试射 第二 枚 反 弹道 飞弹 。
声明 中 说 , 今天 试射 的 是 新近 研发 的 短程 地对地 hatf-iii ( ghaznavi ) 飞弹 。
这 是 首次 试射 这 型 飞弹 , 其 射程 达 两百九十 公里 。
昨天 巴基斯坦 试射 一 枚 具有 核子 性能 的 hatf-v ( ghauri ) 型 飞弹 , 射程 可 深入 印度 。
值 此 之际 巴基斯坦 总统 穆夏拉夫 表示 , 巴 国 虽然 不 想 与 印度 冲突 , 但 已 在 备战 。
穆夏拉夫 在 此间 举行 的 回教 会议 中 说 : 「 我们 不 想 战争 , 但 我们 不怕 战争 。
我们 已 在 备战 中 。
任何人 不 应 有所 误解 。 」
巴基斯坦 和 印度 已 在 两 国 边界 集结 约 一百万 大军 , 两 国 交相 发表 好战 声明 , 过去 一 周 并 在 争执 不断 的 克什米尔 交火 。
日本 一 运动 用品 厂商 因 世界杯 商品 滞销 而 破产
( 法新社 东京 电 ) 据 前 员工 表示 , 值 世界杯 足球 狂热 不断 在 日本 国内 延烧 之际 , 日本 一 家 小型 运动 用品 厂商 却 因 积欠 生产 世界杯 商品 的 庞大 权利金 被迫 走 上 破产 之 路 。
位于 东京 的 crix yasuda 公司 因 其 推出 的 包括 袋子 和 口哨 等 二十 种 世界杯 吉祥 标志 商品 滞销 , 已 于 五月 八日 向 法院 申请 破产 保护 。
不 愿 具名 的 该 公司 前 员工 表示 : 「 由于 世界杯 吉祥 商品 的 库存 堆积如山 , 我们 的 公司 已 倒闭 , 我们 无法 支付 五千万 日圆 ( 四十万 美元 ) 权利金 予 国际 足球 总会 。 」
这 名 员工 说 : 「 我们 委托 一 家 中国 公司 在 中国 生产 这些 商品 , 并 从 去年 五月 起 在 日本 国内 贩售 。
如今 世界杯 狂热 正在 延烧 , 但 我们 的 公司 在 狂热 来临 前 就 破产 了 。 」
一九三二年 创立 的 crix yasuda 过去 一直 推出 足球 用品 , 包括 鞋子 和 用具 等 , 总共 雇用 十二 名 员工 。
该 公司 负债 数字 尚 无法 立即 获悉 。
国际 足球 总会 的 二○○二年 世界杯 吉祥物 是 分别 名为 nik 、 kaz 和 ato 的 蓝色 、 紫色 和 黄色 精灵 , 但 该 吉祥物 却 无法 赢得 日本 民众 的 青睐 。
日本 和 南韩 共同 主办 的 世界杯 足球赛 即将 于 五月 三十一日 揭幕 。
据 国际 足球 总会 的 官方 网站 指出 , 得分员 nik 和 kaz 以及 教练 ato 的 名字 系 由 全球 足球 迷 票选 产生 的 , 但 前述 名称 与 足球 之间 的 关连 晦暗 不明 。
国际 足球 总会 和 南韩 及 日本 的 世界杯 组织 委员会 于 一九九九年 十二月 间 大张旗鼓 推出 利用 电脑 3d 动画 技术 设计 出 的 前述 吉祥物 。
巴基斯坦 总统 将 就 迫在眉睫 战争 威胁 发表 演说
( 法新社 伊斯兰马巴德 电 ) 由于 巴基斯坦 周末 试射 飞弹 , 造成 它 与 印度 之间 的 紧张 情势 升高 , 巴基斯坦 总统 穆夏拉夫 预定 今晚 就 印 巴 迫在眉睫 的 战争 威胁 发表 全国 电视 演说 , 并 说明 他 的 政府 对 此 一 情势 所 采取 的 行动 。
曾 表示 将 从 二十五日 至 二十八日 进行 一连串 飞弹 试射 的 巴基斯坦 , 不 理会 国际 要求 节制 的 呼吁 , 已 试射 两 种 可以 携带 核子 弹头 的 飞弹 -- 可 深入 攻击 印度 的 「 高锐 」 中程 飞弹 和 新近 研发 的 「 哈兹纳维 」 短程 飞弹 。
以 美国 总统 布希 为首 的 国际 领袖 已 对 此 项 试射 表示 关切 , 不过 布希 表示 , 他 更 关切 「 穆夏拉夫 ( 在 全球 反恐 战争 上 ) 展现 成果 」 。
布希 在 谈及 穆夏拉夫 阻止 越界 侵犯 印度 所 控制 克什米尔 的 行动 时 说 : 「 他 必须 有所 表现 。 」
巴基斯坦 激进分子 越界 侵犯 印属 克什米尔 的 行动 , 已 加深 这 两 个 拥有 核武 国家 的 争执 , 并 导致 危险 的 边界 对峙 。
国际 为 防止 这 两 个 南亚 对敌 爆发 冲突 , 而 进行 的 外交 行动 已 进入 紧锣密鼓 阶段 , 肩负 和平 任务 的 俄罗斯 副 外长 沙福诺夫 预定 今天 抵达 此地 。
沙福诺夫 将 讨论 俄罗斯 总统 蒲亭 的 提议 。
蒲亭 表示 愿意 在 六月 三日 至 五日 于 哈萨克 首都 阿拉木图 举行 的 会议 之外 , 安排 巴基斯坦 与 印度 领袖 面对面 会谈 。
巴基斯坦 已 表示 , 它 将 对 此 项 旨在 为 印 巴 争执 降温 的 提议 「 做出 正面 回应 」 。
不过 印度 的 回应 较为 审慎 , 仅 表示 印度 总理 瓦巴依 将 访问 阿拉木图 , 未 说明 印 巴 领袖 是否 将 会面 。
联合国 指 非洲 南部 一千万 人 濒临 饥饿 危机
( 法新社 罗马 电 ) 联合国 粮农 组织 ( fao ) 以及 世界 粮食 计划 组织 ( wfp ) 警告 , 在 非洲 南部 地区 的 四 个 国家 中 , 至少 有 一千万 人 正 「 濒临 饥饿 」 危机 。
这 两 个 机构 指出 , 在 马拉威 、 辛巴威 、 赖索托 以及 史瓦济兰 境内 , 有 数以百万计 民众 面临 饥荒 的 威胁 。
它们 也 警告 , 在 辛巴威 与 莫三比克 的 报告 完成 后 , 上述 的 数字 预期 将 会 升高 。
它们 表示 , 「 由于 天灾 造成 连续 两 年 收成 欠佳 , 加上 经济危机 以及 部分 地区 农业 活动 中断 , 已经 削减 了 这个 区域 的 粮食 生产 与 供给 - 引发 了 十 年 来 造成 了 非洲 南部 最 严重 的 农业 灾难 之一 」 。
这 两 个 机构 呼吁 全球 各国 政府 迅速 采取 应急 措施 「 以 避免 广布 的 饥荒 转变 成 一 项 人道 上 的 大 灾难 」 。
它们 指出 , 目前 必须 要 进口 接近 四百万 吨 的 粮食 , 以 满足 最 基本 的 粮食 需求 , 而且 必须 立即 要 有 一百二十万 吨 的 粮食 才 能 救急 。
阿根廷 杜哈德 总统 因 经济 政策 不当 遭 民众 抗议
( 法新社 布宜诺斯艾利斯 电 ) 阿根廷 总统 杜哈德 与 其 政府 的 经济 政策 遭到 猛烈 炮轰 , 民众 与 学校 发起 一 日 罢工 罢课 , 数千 条 道路 交通 遭 抗议 民众 阻断 , 动弹不得 。
阿根廷 全国 最 大 的 工会 「 阿根廷 工协 」 ( cta ) 发起 罢工 行动 。
包括 失业 工人 与 抗议 工人 占领 通往 首都 布宜诺斯艾利斯 的 数 条 主要 道路 , 设 路障 阻断 桥梁 与 重要 大道 , 交通 大乱 。
阿根廷 工协 领袖 詹马洛 告诉 记者 说 , 此 项 抗议 活动 目的 在 发起 真正 的 全国 反抗 运动 , 反抗 目前 阿根廷 人民 所 承受 的 饥饿 、 绝望 与 失业 困境 。
阿根廷 高级 官员 除了 密切 监视 情势 发展 之外 , 今天 也 密集 磋商 , 敦促 参议员 尽快 采取 行动 撤销 「 经济 破坏 法 」 , 国际 货币 基金 会 ( imf ) 颁布 该 法 作为 提供 阿根廷 新 贷款 的 条件 。
此 项 法律 把 错误 的 经济 决策 与 资金 外流 都 列为 犯罪 行为 。
首都 与 郊区 都 有 大批 群众 支持 此 项 抗议 活动 , 最后 群众 在 国会 大厦 前 集会 , 许多 教育 机构 与 某些 机场 也 加入 罢课 罢工 抗议 。
欧洲 各国 内政 部长 集会 讨论 设立 欧盟 边防 警力
( 法新社 罗马 电 ) 欧盟 十五 国 和 其他 十三 个 欧洲 国家 的 内政 部长 在 各国 高峰 会议 召开 前夕 先行 集会 , 以 讨论 设立 欧盟 边界 警力 事宜 , 来 因应 非法 移民 问题 。
义大利 内政 部长 史卡乔拉 说 , 这些 欧盟 会员国 和 十三 个 有意 入会 国家 的 内政 部长 将 专注 于 讨论 一 项 研究 结果 , 而 此 研究 与 设立 共同 警力 来 守卫 欧盟 的 对外 边界 有关 。
史卡乔拉 说 , 此 一 警力 的 第一 要务 , 在 防卫 各个 国际 机场 ; 他 说 , 这些 机场 正 是 多数 欧盟 非法 移民 的 主要 入境 管道 。
他 在 接受 义大利 新闻社 的 访问 时 说 : 「 根据 我们 的 分析 , 机场 显然 是 主要 的 入境 管道 , 因此 也 是 风险 最高 之 处 。 」
史卡乔拉 说 , 各国 如 欲 确保 欧盟 安全 , 那么 协调 彼此 各 不 相同 的 警务 工作 就 是 当务之急 。
他 说 : 「 我们 的 最终 目标 倒 不 是 要 设立 全欧 单一 警力 , 而 是 要 使 相互 间 的 资料 和 讯息 流通 , 同时 将 警察 的 训练 方式 统一 。 」
在 此地 集会 的 专家 们 指出 , 全欧 要 建立 共同 的 边界 警力 , 仍然 有 其 困难 , 而 其 主要 原因 在于 , 欧盟 会员国 和 争取 入会 国 彼此 存有 政治 和 司法 障碍 。
出席 今天 四 个 小时 会议 的 内政 部长 们 , 将 针对 近 、 中 、 长期 的 十五 项 行动 提议 进行 讨论 , 以期 巩固 欧洲 出现 了 漏洞 的 边防 , 其中 包括 国际 机场 在内 。
美国 评估 印 巴 核战 最 严重 后果 是 千余万 人 丧生
( 法新社 华盛顿 电 ) 美国 国防部 官员 引述 五角大厦 的 机密 评估 报告 指出 , 印度 与 巴基斯坦 之间 如果 爆发 核子 战争 , 最 严重 的 情况 是 导致 九百万 至 一千两百万 人 丧生 , 而 这 只 是 核战 的 立即 死亡 人数 , 并 不 包括 死 于 随 战争 而 来 的 疾病 、 饥馑 和 水资源 污染 的 人数 。
近来 , 地处 南亚 的 印度 与 巴基斯坦 因 克什米尔 争议 , 两 国 关系 日趋 紧张 , 美国 国防 情报局 因而 于 上周 更新 这项 被 列入 机密 的 评估 。
这 位 不 愿 透露 姓名 的 官员 表示 , 在 最 坏 的 情况 下 , 短期 「 将 造成 九 ( 百万 ) 至 一千两百万 人 丧生 , 二 ( 百万 ) 至 六百万 人 受伤 」 。
他 说 : 「 长期 来说 , 将 会 有 饥馑 、 水源 污染 、 生育 残缺 和 所有 这 类 事件 发生 。 」
这 位 美国 官员 说 , 这种 情形 的 发生 是 假设 每 一 方 可能 拥有 的 核武 数量 与 它们 的 攻击 目标 相符 , 同时 所有 武器 都 成功 发射 , 在 地面 爆炸 , 散发 出 辐射 尘云 。
前 密尔瓦基 主教 为 性 及 金钱 丑闻 公开 道歉
( 法新社 威斯康辛州 密尔瓦基 电 ) 美国 前 密尔瓦基 主教 威克兰 最近 在 一 项 祈祷 礼拜 中 , 针对 他 二十 余 年 前 与 一 名 学生 涉及 性关系 一 事 曝光 的 丑闻 , 公开 道歉 。
威克兰 主教 甫 在 五月 二十四日 退休 , 对 这 起 因 他 的 「 罪恶 」 而 起 的 丑闻 , 表达 了 悔恨 之 意 。
这 位 七十五 岁 的 教士 在 威斯康辛州 密尔瓦基市 向 数百 名 参加 祈祷 礼拜 的 信徒 说 : 「 我 承认 并 完全 负 起 与 保罗.马库斯 先生 关系 的 不 恰当 本质 的 责任 , 我 为 对 他 造成 的 任何 伤害 道歉 。 」
不过 , 威克兰 并 不 承认 与 保罗马库斯 有 任何 性行为 , 但 坦承 教区 曾 在 一九九八年 花 了 四十五万 美元 来 收买 马库斯 。
马库斯 在 最近 的 电视 专访 中 , 指控 威克兰 在 他 一九七九年 还 是 一 名 神学生 时 , 趁 他 向 这 位 主教 征询 有关 成为 神职人员 事宜 之际 , 对 他 进行 性 侵犯 。
艾尔林格斯 航空 机师 罢工 飞机 停飞 前途未卜
( 法新社 都柏林 电 ) 爱尔兰 ( aer lingus ) 艾尔林格斯 航空 公司 表示 , 目前 有关 各方 正 设法 就 导致 飞机 停飞 的 争执 寻求 解决 之 道 , 同时 该 公司 将 继续 停止 营运 到 三日 。
目前 这 家 国营 航空 公司 的 前途未卜 。
艾尔林格斯 航空 公司 声明 , 法院 已 要求 管理 部门 与 机师 工会 参加 定于 一日 举行 的 紧急 会谈 。
但 公司 表示 , 依 目前 看 , 它 不 会 在 三日 恢复 营运 。
直到 六月 五日 这 段 期间 , 该 公司 都 没有 接受 航班 订位 。
因 周末 适值 银行 假日 , 这 一 争执 已 对 爱尔兰 的 航空 旅游 普遍 造成 紊乱 。
因 受 九一一 美国 遭 恐怖分子 攻击 事件 及 去年 爱尔兰 发生 农业 疾病 危机 的 影响 , 航空 旅游 的 需求量 大幅 降低 , 艾尔林格斯 航空 的 营运 已 捉襟见肘 , 眼前 的 争执 更 是 雪上加霜 。
艾尔林格斯 航空 的 机师 于 五月 三十日 罢工 一 天 , 十万 多 名 旅客 因此 受 影响 。
在 机师 接受 新 的 工作 条件 并 同意 配合 公司 的 生存 计划 之前 , 公司 执意 不 恢复 营运 。
这项 计划 括及 裁员 两千 人 , 并 对 剩余 的 四千 名 员工 冻结 给付 。
艾尔林格斯 航空 去年 亏损 约 一亿五千万 欧元 ( 一亿四千万 美元 ) , 今年 前 四 个 月 亏损 约 两千万 欧元 。
世卫 组织 : 印度 中国 防治 肺结核 大 有 进展
( 法新社 华盛顿 电 ) 世界 卫生 组织 表示 , 肺 结核 病例 总数 占 全球 三分之一 的 中国 与 印度 两 国 , 在 防治 这项 传染病 的 工作 上 已 大 有 进展 。
在 讨论 这项 呼吸道 疾病 的 一 项 三 天 会议 上 , 世卫 组织 对 一 份 研究 报告 的 内容 表示 赞许 , 它 显示 「 坚定 的 政治 承诺 、 充足 的 财源 , 以及 健全 的 技术 」 , 使得 印度 和 中国 的 肺结核 疾病 负担 显著 缩减 。
肺结核 每年 夺去 超过 两百万 人 性命 。
世卫 组织 阻止 肺结核 散播 计画 官员 表示 : 「 我们 认为 , 要 真正 在 全世界 减少 肺结核病 , 必须 先 在 印度 和 中国 打 胜仗 。 」
世卫 组织 发表 声明 说 , 归功 于 dots -- 要求 政府 致力 防治 肺结核 的 一 项 五 点 公共 健康 策略 方案 , 在 这 两 个 国家 内 , 「 即使 在 技术 和 公共 卫生 设施 不足 的 地区 , 这项 传染病 的 诊断 和 治愈 比率 仍然 相当 高 」 。
截至 dots 策略 实行 十 年 后 的 二○○○年 为止 , 中国 已 评估 过 八百万 个 疑似 肺结核 病例 , 并 治愈 一百三十万 名 患者 , 治愈率 达 百分之九十 。
此外 , 约 三万 名 患者 受惠 于 这项 策略 方案 而 免于 丧命 。
印度 约 十亿 人口 中 , 近 半数 都 在 dots 策略 实施 的 范围 内 , 肺结核病 的 治愈率 超过 百分之八十 。
美国 联邦 干员 采取 水中 反 恐怖 行动
( 法新社 迈阿密 电 ) 美国 联邦 干员 已 采取 水中 反 恐怖 行动 , 在 他们 侦测 可能 的 恐怖 活动 时 求助 潜水 业者 , 以 建立 「 一个 攻击性 的 自携 水肺 潜水 能力 」 。
联邦 调查局 已经 开始 在 全美 各地 游说 潜水 用具 店 , 要求 他们 报告 任何 可疑 的 学员 或 顾客 。
他们 也 注意 一 份 全世界 二百万 人 的 名单 , 这些 人 在 过去 三 年 中 曾 学习 自携 水肺 潜水 。
以 浅水 珊瑚礁 和 休闲 潜水 闻名 的 佛罗里达州 , 某些 潜水 业者 低声 笑 着 一 位 教练 所谓 的 「 直接 来自 于 詹姆士庞德 电影 情节 的 可笑 构想 」 。
但 这项 构想 可能 不 是 全都 是 不着边际 。
在 迈阿密 开 一 家 潜水 用品 店 , 提供 潜水 训练 和 销售 从 脚蹼 到 矛枪 全套 娱乐 用 潜水 装备 的 奥斯汀 说 : 「 水中 恐怖分子 的 观念 一点 都 不 令 人 惊奇 。 」
他 说 : 「 举例 来说 , 美国 海军 和 其他 国家 海军 都 有 水中 破坏 小组 。
好人 可以 干 的 事 , 坏人 也 可以 做 。 」
联邦 调查局 干员 最近 曾 拜访 奥斯汀 。
如同 佛罗里达州 的 其他 潜水 业者 一样 , 奥斯汀 并 没有 接到 特别 的 指示 说 , 应 注意 查看 谁 或 什么 事 。
他 说 : 「 在 九月 十一日 之后 , 人 的 自然 本能 几乎 不 可能 不 更 密切 的 注意 某些 人 。 」
奥斯汀 说 : 「 假如 一 位 阿拉伯 人 来 店 希望 上 潜水 课 , 我 在 详细 考虑 后 不 会 接受 , 但 假如 他 开始 寻求 大量 的 潜水 设备 , 我 会 向 有关 机关 报告 。 」
这个 月 稍早 , 联邦 调查局 发布 一 项 警告 说 : 「 不同 的 恐怖分子 已经 寻求 发展 攻击性 的 自携 水肺 潜水 能力 。 」
珍妮佛罗培兹 将 在 新片 中 饰演 心理 医师 女 超人
( 法新社 洛杉矶 电 ) 好莱坞 报人 周刊 说 , 影 歌 双栖 拉丁 天后 珍妮佛罗培兹 敲定 将 接拍 哥伦比亚 电影 公司 出品 的 喜剧 新片 「 心理 医师 ( shrink ) 」 , 除 担任 女 主角 外 , 还 将 身兼 制片人 。
下 个 月 将 庆祝 三十二 岁 的 生日 的 珍妮佛罗培兹 将 在 剧中 饰演 一 名 「 改行 」 当 心理 医师 的 女 超人 。
哥伦比亚 电影 公司 今天 宣布 , 新片 「 心理 医师 」 将 由 珍妮佛罗培兹 担纲 演出 , 而 她 同时 也 将 兼任 这部 影片 的 制片人 。
至于 导演 、 剧本 及 配角 人选 等 细节 , 则 有待 哥伦比亚 电影 公司 进一步 敲定 。
「 心理 医师 」 故事 构想 取材 自 罗伯李菲德 的 网路 漫画 , 剧情 描述 一 名 原本 具备 神奇 超能力 的 女 超人 , 决定 改行 当 起 心理 医师 , 专门 为 其他 具有 超能力 的 英雄 人物 提供 心理 谘商 、 辅导 。
为了 增加 这部 喜剧片 的 笑点 , 哥伦比亚 电影 公司 准备 循 去年 卖座 强片 「 史瑞克 」 模式 , 从 其他 电影 或 童话 故事 中 截取 经典 片段 及 知名 角色 来 开玩笑 , 带 给 观众 意外 惊喜 。
英国 普天同庆 百万 子民 庆贺 女王 登基 五十 周年
( 法新社 伦敦 电 ) 在 百万 子民 欢呼声 中 , 英国 女王 伊丽莎白 二 世 今天 感谢 她 的 国家 , 在 庆祝 她 登基 五十 周年 的 四 天 普天同庆 活动 中 全国 人民 给予 的 支持 。
经过 一 整天 的 游行 、 盛大 的 庆祝 活动 与 音乐会 等 , 伊丽莎白 二 世 说 , 身 为 英国 女王 , 在 此 庆祝 她 登基 五十 周年 之际 , 她 「 感到 很 感激 、 受到 尊重 与 骄傲 。 」
一 架 协和 客机 以及 十几 架 英国 空军 飞机 , 飞越 白金汉宫 , 进行 多彩多姿 的 空中 分裂 式 , 为 庆祝 活动 带来 高潮 并 划 下 完美 的 句点 。
女王 在 伦敦 市政厅 向 参加 庆祝 活动 的 贵宾 说 : 「 无论 以 什么 标准 来说 , 这 都 是 令 人 永志难忘 的 五十 年 。 」
女王 说 : 「 五十 年 人生 有起有落 。 」
不过 她 又 说 : 「 回顾 过去 五十 年 历史 , 我 想 可以 称得上 骄傲 。 」
女王 对 家人 也 有 一番 称颂 。
她 说 : 「 多年 来 , 我 的 孩子 与 全家 给 了 我 无限 的 爱 与 全心 的 协助 , 特别 是 近 几 个 月 。 」
女王 系指 今年 稍早 时 她 的 妹妹 马格丽特 公主 与 她 的 母亲 、 英国 皇太后 先后 辞世 。
英国 首相 布莱尔 在 致词 时 , 赞扬 女王 是 一 位 具有 凝聚力 的 人物 , 她 有 「 广大 的 热力 」 。
布莱尔 说 : 「 不论 自己 的 生活 有 多 大 的 起落 , 不论 国家 面对 欢乐 或 危机 , 您 为 英国 服务 的 决心 , 绝 无 人 怀疑 。 」
警方 说 , 伦敦市 约 有 一百万 人 上街 , 亲身 感受 庆祝 英国 女王 登基 五十 周年 而 举行 的 各项 庆典 活动 的 欢愉 之 情 。
雷诺兹 烟草 公司 非法 广告 课处 二千万 美元 罚款
( 法新社 加州 圣地牙哥 电 ) 加州 官员 说 , 美国 第二 大 烟草 商 雷诺兹 公司 , 因为 在 杂志 刊登 香烟 广告 , 非法 试图 诱引 十二 到 十七 岁 的 青少年 吸烟 , 被 圣地牙哥市 法官 判决 课处 二千万 美元 罚锾 。
主审 法官 普拉格 说 , 根据 一九九八年 美国 四十六 个 州 签署 的 协议 , 烟草 公司 不准 在 青少年 普遍 阅读 的 刊物 上 刊登 香烟 广告 , 不准 以 青少年 为 拉拢 对象 。
此前 已 有 骆驼牌 、 winston 、 salem 三 家 烟草 公司 违反 规定 , 如今 雷诺兹 公司 仍旧 依样画葫芦 , 丝毫 未 减少 针对 青少年 的 香烟 广告 。
本案 由 加州 首席 检察官 罗克耶 提出 控诉 , 经过 三 周 的 审判 后 , 主审 法官 下令 雷诺兹 公司 必须 支付 二千万 美元 的 罚款 , 并 须 负担 一切 律师 与 诉讼 费用 。
今后 雷诺兹 公司 还 必须 采取 具体 的 步骤 , 切实 遵循 一九九八年 的 协议 。
一九九八年 的 总 和解 协议 禁止 在 广告 看板 与 巴士 上 登 香烟 广告 , 对 其他 香烟 广告 看板 的 大小 也 有所 限制 , 此外 还 限制 香烟 业者 巨擘 不得 付钱 在 媒体 促销 其 产品 , 或 对 青年 比赛 活动 提供 赞助 。
罗克耶 说 , 其他 烟草 公司 早已 同意 不 在 十二 岁 到 十七 岁 的 青少年 读者群 占 百分之十五 以上 的 杂志 登 广告 , 雷诺兹 公司 却 不 肯 这么 做 。
一个 月 前 , 洛杉矶 法院 才 对 雷诺兹 公司 在 有 儿童 参加 的 活动 中 免费 分发 价值 十 多 万 美元 的 香烟 行为 课处 一千四百八十万 美元 的 罚款 。
美 劳工部 就业率 报告 显示 经济 复苏 但 非常 缓慢
( 法新社 华盛顿 电 ) 根据 美国 政府 的 报告 , 美国 就业 市场 显现 复苏 迹象 , 不过 复苏 步伐 非常 缓慢 , 意味 美国 整体 经济 仍 在 奋力 摆脱 衰退 的 过程 中 。
劳工部 说 , 五月份 美国 增加 约 四万一千 个 工作 机会 , 失业率 降低 百分之零.二 , 降 至 百分之五.八 。
这 是 自从 二○○一年 二月 以来 非农业 工作 机会 最 大 增幅 , 也 是 继 连续 十二 个 月 就业 人口 持续 减少 以来 , 连续 第二 个 月 就业 人口 增加 。
失业率 比 华尔街 预期 的 比率 低 , 但 新 增加 的 工作 机会 比 许多 人 原先 预期 少 , 经济学家 说 , 新 增加 的 工作 机会 不 足以 大力 推动 经济 成长 。
分析家 说 , 工作 机会 必须 先 强劲 增加 , 才 会 带动 消费者 支出 , 从而 促进 经济 成长 。
纳洛福 经济 顾问 公司 的 纳洛福 说 , 劳工部 的 报告 虽然 是 好 消息 , 但 还 不够 好 。
工作 机会 虽 有 增加 , 但 增加 的 速度 太 缓慢 。
穆巴拉克 : 巴勒斯坦 建国 是 中东 和平 关键
( 法新社 华盛顿 电 ) 埃及 总统 穆巴拉克 坚称 , 美国 施压 促成 巴勒斯坦 建国 有助于 达成 中东 和平 , 但 美国 总统 布希 拒绝 承诺 为 巴勒斯坦 建国 订定 明确 时间表 。
穆巴拉克 九日 接受 美国 哥伦比亚 广播 公司 录影 专访 时 表示 : 「 紧 靠 以色列 旁边 建立 一个 巴勒斯坦 国 , 对 双方 安全 来说 是 最佳 保障 。 」
他 说 : 「 我们 必须 找到 办法 解决 这个 方案 , 否则 就 处于 一 团 混乱 的 困境 。 」
上 周末 穆巴拉克 与 布希 在 大卫营 会晤 , 讨论 中东 危机 问题 。
布希 今天 在 白宫 会见 以色列 总理 夏隆 , 进一步 就 中东 危机 举行 会谈 。
布希 正 试图 最终 敲定 其 政府 的 中东 政策 , 并 为 今后 几 个 月 内 召开 国际 和平 会议 奠定 基础 。
穆巴拉克 另 在 接受 福斯 广播 公司 录影 专访 时 说 : 「 美国 是 中东 和平 进程 的 关键 。 」
这 位 埃及 总统 认为 , 以色列 人 和 巴勒斯坦 人 双方 都 需要 美国 来 促成 他们 达成 协议 , 假如 让 以 巴 双方 自行 解决 问题 , 「 他们 将 一事无成 」 。
他 指出 , 北爱尔兰 冲突 就 是 一个 成功 的 最佳 例证 , 因 美国 介入 而 使 冲突 双方 达成 协议 。
穆巴拉克 还 呼吁 布希 转告 夏隆 , 「 摧毁 、 动武 、 杀戮 和 报复 永远 不 会 带来 和平 」 。
柯斯塔 击败 费瑞罗 在 法网 公开赛 称王
( 法新社 巴黎 电 ) 西班牙 名将 柯斯塔 九日 历经 四 盘 鏖战 , 以 三 比 一 摆平 同胞 劲敌 费瑞罗 , 在 法国 网球 公开赛 男单 冠军 决战 抡元 称王 , 夺得 平生 第一 座 大满贯 赛 桂冠 。
大会 第二十 种子 的 柯斯塔 花 了 两 小时 又 三十 分钟 , 以 六 比 一 、 六 比 0 、 四 比 六 、 六 比 三 , 制伏 同 为 红土 高手 的 费瑞罗 。
比赛 在 第一 盘 时 一度 因为 下雨 而 暂停 了 二十 分钟 。
大会 第十一 种子 的 费瑞罗 , 临场 状况 似乎 不佳 , 打 起来 有点 失常 走样 , 虽然 奋力 反扑 , 无奈 双 发 失误 以及 非受迫性 失误 过多 , 加上 屡 遭 破发 , 最后 只得 饮恨 称臣 。
费瑞罗 在 男单 第一 、 二 轮 战 时 , 曾 扭伤 过 足踝 。
柯斯塔 与 费瑞罗 都 是 头 一 次 打入 大满贯 赛 的 冠军 战 , 这 也 是 柯斯塔 职网 生涯 所 夺得 的 第十二 座 冠军 头衔 。
二十六 岁 的 柯斯塔 近 三 年 来 未曾 在 大小 赛事 称王 过 , 去年 他 的 世界 排名 更 曾 下滑 至 第四十 名 。
杀进 冠军 决赛 前 柯斯塔 一路 过关斩将 , 曾 先后 击败 巴西 球王 「 铁排骨 」 库尔登 , 以及 去年 法国 公开赛 亚军 -- 西班牙 红土 名将 柯瑞加 , 此 番 在 法国 公开赛 称王 , 柯斯塔 的 世界 排名 将 因此 跃升 至 第二 位 。
柯斯塔 这次 是 第二十六 次 进军 大满贯 赛 , 皇天不负苦心人 , 终于 让 他 如愿以偿 抱 得 冠军 归 , 此前 他 在 大满贯 赛 的 最 好 表现 都 只 止 于 八 强 半 准 决赛 , 分别 是 在 一九九五年 、 二000年 的 法国 公开赛 , 以及 一九九七年 的 澳洲 公开赛 。
伦斯斐 指控 伊拉克 积极 发展 生物 武器
( 法新社 麦纳玛 电 ) 美国 国防部长 伦斯斐 直指 伊拉克 总统 沙丹.胡笙 为 「 世界级 的 说谎 大王 」 , 他 再度 提出 美国 的 指控 , 说 伊拉克 正 积极 发展 生物 武器 以及 其他 重大 杀伤力 武器 。
美国 严词 抨击 伊拉克 的 同时 , 美国 政府 正 准备 一 套 新 的 国家 安全 策略 , 国防部 官员 说 , 美国 将 对 那些 支持 恐怖主义 、 寻求 发展 重大 杀伤力 武器 的 国家 , 采取 先发制人 的 军事 攻击 。
伦斯斐 告诉 聚集 在 此间 美国 第五 舰队 总部 的 数百 名 美军 说 : 「 诸位 如果 想 知道 世界级 的 说谎 大王 是 谁 , 那 就 是 沙丹.胡笙 。
他 是 说谎 专家 。 」
伦斯斐 的 谈话 系 针对 伊拉克 九日 发表 的 声明 , 信誓旦旦 说 巴格达 可以 证明 它 根本 没有 发展 核武 的 秘密 计划 , 也 不 曾 拥有 任何 生化 武器 。
伦斯斐 说 : 「 他 在 说谎 。 」
伦斯斐 强调 , 美国 面对 更 急迫 的 新 威胁 , 其 型式 来自 拥有 重大 杀伤力 的 国家 与 无耻 的 恐怖 集团 的 结合 。
美国 国防部 一 位 不 愿 透露 姓名 的 官员 证实 「 华盛顿 邮报 」 的 报导 说 , 预料 美国 将 在 新 的 国家 安全 策略 中 , 采取 先发制人 的 军事 攻击 来 对付 上述 恐怖 威胁 。
八国集团 外长 在 加拿大 开会 主要 讨论 中东 局势
( 法新社 加拿大 惠斯勒 电 ) 工业 八国集团 的 外长 在 远离 尘嚣 的 加拿大 惠斯勒 山 中 秘境 开会 , 讨论 中东 与 南亚 冲突 , 以及 恐怖 攻击 的 威胁 等 议题 。
担任 八国集团 轮值 主席 的 加拿大 , 邀请 来自 美国 、 俄罗斯 、 英国 、 义大利 、 法国 、 德国 以及 日本 的 外长 , 在 温哥华 东北方 英属 哥伦比亚省 的 滑雪 胜地 惠斯勒 , 召开 两 天 会议 。
此 项 外长 会议 将 为 二十六日 至 二十七日 在 亚伯达省 渡假 胜地 卡纳纳斯基斯 举行 的 八国集团 高峰会 铺路 。
卡纳纳斯基斯 位于 卡加立 附近 。
美国 国务卿 鲍尔 最后 一刻 抵达 惠斯勒 , 立即 加入 其他 国家 外长 举行 工作 会议 , 讨论 反恐 作业 , 南亚 日渐 紧张 的 局势 , 以及 阿富汗 情势 。
与会 外长 将 在 十二日 的 晚宴 , 针对 中东 危机 进行 激烈 讨论 。
八国集团 中 , 有 许多 国家 对 布希 政府 明显 支持 以色列 总理 夏隆 的 中东 政策 , 似乎 颇为 不满 。
加拿大 今天 说 , 它 将 敦促 八国 会议 达成 共识 , 肯定 有 必要 举行 中东 和平 会议 。
两 天 前 , 布希 总统 与 夏隆 举行 会谈 时 似乎 反对 此 一 构想 。
布希 十日 与 夏隆 共同 露面 时 , 被 问道 召开 中东 和平 会议 的 可行性 , 布希 说 : 「 情势 尚未 符合 举行 会谈 的 条件 , 因为 没有 人 对 巴勒斯坦 政府 有 信心 。 」
布希 的 谈话 , 令 人 怀疑 原 订 今夏 举行 的 中东 和会 届时 是否 可能 召开 。
前 英 公爵 夫人 佛姬 将 主持 美 电视台 脱口秀 节目
( 法新社 洛杉矶 电 ) 媒体界 人士 指出 , 前 英国 约克 公爵 夫人 莎拉.佛格森 已 与 美国 一 家 电视台 签约 , 将 自 明年 起 为 该 台 主持 一个 每日 脱口秀 节目 。
有着 一 头 红发 、 英国 女王 次子 安德鲁 的 前妻 、 被 人 昵 称为 佛姬 的 莎拉 , 已 与 法国 媒体 巨擘 维芳迪 媒体 集团 旗下 机构 达成 协议 。
环球 电视 公司 总经理 罗森柏格 说 : 「 莎拉 个性 迷人 、 又 具 主持 天分 , 很 适合 到 电视台 发展 。 」
他 说 : 「 她 就 像 邻家 女孩 , 极 具 亲和力 , 又 拥有 启 人 灵感 的 生活 故事 , 对 观众 和 电视台 相当 具有 吸引力 , 我们 将 一起 合作 制作 这个 节目 , 拾猎 她 的 温暖 、 幽默 、 诚恳 以及 对 生活 的 热情 。 」
佛姬 为了 筹款 偿付 因 开销 过 大 而 积欠 的 债务 时 , 开始 到 美国 拍 电视 广告 , 甚至 还 在 英国 主持 了 一个 短命 的 脱口秀 节目 , 曾 在 英国 引发 一番 争议 。
目前 佛姬 大部分 时间 住 在 美国 , 因为 那里 的 人 很 喜欢 她 自然 朴实 的 作风 。
她 说 , 这个 节目 好像 专 为 她 量身定作 , 并 让 她 有 机会 接触 到 影艺界 一些 有趣 的 人 。
日银 总裁 指 日本 经济 将 能 从 世界杯 获取 巨利
( 法新社 东京 十四日 电 ) 日本 银行 总裁 速水优 今天 表示 , 日本 经济 将 能 从 共同 主办 世界杯 足球赛 中 获取 庞大 利益 。
速水优 指出 , 「 世界杯 对 日本 经济 的 影响 很 难 精确 评估 , 但是 , 由于 这项 比赛 是 在 日本 经济 活动 开始 显示 复苏 迹象 时 举行 , 我 认为 它 将 是 支持 此 一 趋势 的 因素 。 」
日本 广告业 巨擘 电通 公司 的 一个 智库 估计 , 世界杯 将 使 日本 至少 获得 大约 三兆两千亿 日圆 ( 两百五十亿 美元 ) 的 衍生 经济 利益 -- 假设 日本 晋级 八 强 的话 。
与此同时 , 速水优 表示 , 日银 将 继续 密切 注意 最近 制造业 的 活络 迹象 是否 将 扩大 至 其他 产业 , 如 家用 品 和 非 银行业 。
尽管 美国 股市 由于 不 确定 资本 支出 和 消费者 支出 能否 持续 而 震荡 , 但 速水优 说 : 「 我 认为 美国 的 经济 处于 复苏 趋势 。 」
速水优 警告 : 「 不过 , 我们 必须 密切 注意 美国 资本 支出 和 消费者 支出 的 发展 。 」
日银 六 月 中 连续 第四 个 月 提升 其 经济 评估 , 该行 表示 , 由于 出口 增加 , 生产 加速 , 日本 经济 将 开始 复苏 。
地方 选举 重挫 后 南韩 执政党 面临 重大 难关
( 法新社 汉城 电 ) 继 上周 在 地方 选举 遭遇 惨败 , 加上 创 党 的 金 大中 总统 受到 两 子 贪污 丑闻 的 影响 , 南韩 执政 的 新千年 民主党 正在 走向 分裂 之 路 。
改革派 人士 将 新千年 民主党 在 十三日 选举 的 重大 挫败 归罪 于 金 大中 的 助理 和 儿子 涉及 的 丑闻 , 如今 他们 希望 成立 一个 新 的 政党 。
在 这次 选举 中 , 在野 的 大国家党 在 重要 的 省市 大获全胜 , 这 也 是 金 大中 的 声望 日益 下跌 的 最新 迹象 。
由 南韩 中央 日报 今天 刊出 的 一 项 民意 测验 结果 显示 , 在 六十 位 受访 的 新千年 民主党 国会 议员 中 , 四十二 人 赞成 另 组 一个 新 党 , 由 该党 总统 候选人 卢 武铉 领导 。
一 位 资深 国会 议员 说 : 「 我们 必须 加强 努力 , 使 党 和 总统 划清 界线 。 」
目前 新千年 民主党 仍 由 金 大中 的 长期 亲信 及 核心 人士 把持 。
但是 卢 武铉 已经 誓言 改造 新千年 民主党 , 专家 预测 , 他 将 会 更改 党 名 , 并且 拉 远 和 金 大中 的 距离 。
金 大中 上个月 已经 退党 , 声称 希望 在 他 在职 的 最后 几 个 月 超乎 政党 界限 之上 。
美 韩 将 就 华府 与 平壤 恢复 对话 举行 高层 会谈
( 法新社 汉城 十七日 电 ) 官员 说 , 在 迹象 显示 美国 正 准备 与 北韩 恢复 对话 之际 , 南韩 本周 将 派遣 一 名 高级 安全 官员 至 华府 , 与 美方 举行 高层 会谈 。
青瓦台 表示 , 主管 外交 事务 和 国家 安全 的 总统 秘书 任 晟准 , 二十日 将 在 华府 会晤 美国 国家 安全 顾问 莱斯 。
预料 , 莱斯 与 任 晟准 的 会谈 主要 将 讨论 美国 与 北韩 即将 恢复 的 对话 。
南韩 官员 已 表示 相信 华府 即将 与 平壤 恢复 实质 对话 。
美国 特使 普瑞查德 将 在 纽约 会晤 北韩 官员 , 讨论 可能 的 北韩 之 行 。
青瓦台 的 一 名 官员 说 : 「 在 美国 与 北韩 即将 恢复 对话 之际 , 我们 将 与 美国 举行 高层 会谈 。 」
「 我们 可 对 美方 提供 我们 在 南北韩 会谈 中 的 经验 , 并 确认 美国 在 与 北韩 对话 上 的 立场 。 」
南韩 一直 积极 寻求 与 北韩 达成 和解 , 以 消除 双方 自 一九五0 至 五三年 韩战 以来 的 对峙 , 它 并 要求 美国 与 北韩 恢复 对话 。
南北韩 领袖 在 两千年 六月 举行 历史性 高峰会 , 双方 曾 就 多 项 和平 计划 达成 协议 。
但是 , 由于 布希 总统 上任 后 对 北韩 采取 强硬 立场 , 去年 , 南北韩 的 和解 过程 停顿 。
马里欧特 饭店 集团 积极 在 亚洲 增 开 饭店
( 法新社 曼谷 电 ) 美国 马里欧特 饭店 集团 计画 于 未来 十八 个 月 内 在 亚洲 增 开 十 家 新 的 饭店 , 以 应 亚洲 地区 急速 回升 中 的 观光 事业 。
马里欧特 国际 集团 ( marriott hotel ) 执行 副 总裁 约翰马里欧特 三 世 在 曼谷 举行 的 市场 行销 会议 中 指出 , 泰国 是 该 集团 在 亚洲 成长 策略 中 的 重要 一 环 。
英文 的 泰国 民族 日报 引述 他 的 话 说 : 「 泰国 对 我们 而言 相当 重要 。
我们 将 继续 从 亚洲 起 扩增 饭店 的 服务 , 但 我们 也 会 在 其它 地区 增 开 饭店 。 」
举世 最 大 旅馆业 集团 之一 的 马里欧特 集团 在 亚洲 开设 了 七十 多 家 连锁 饭店 。
报导 指出 , 马里欧特 饭店 在 去年 九一一 美国 恐怖 攻击 后 全球 观光业 明显 下滑 之际 , 在 全球 仍 增加 了 四万 个 房间 。
资深 副 总经理 伍尔夫 说 , 自 去年 起 , 旅馆 住房 价格 迄 未 调 涨 , 但 住房率 却 改善 很多 。
他 说 : 「 若 以 住房率 来 算 , 几 个 大 城市 包括 香港 、 曼谷 和 新加坡 在内 都 有 相当 亮丽 的 成绩 , 旅馆业 生意 也 逐渐 弹升 中 , 当 需求 增 旺 时 , 住房 价 自然 就 能 改善 。 」
耶城 公车 遭 攻击 后 以 决定 发动 一连串 军事 行动
( 法新社 耶路撒冷 电 ) 当 美国 总统 布希 准备 以 、 巴 新 和平 策略 时 , 以色列 决定 发动 「 一连串 军事 行动 」 , 报复 今天 巴勒斯坦 自杀 炸弹 攻击 者 对 耶路撒冷 一 辆 公车 发动 的 攻击 。
在 此 攻击 事件 中 除了 攻击者 外 另 有 十九 人 丧生 。
公共 电台 引述 政府 消息 人士 的 报导 说 , 由 以色列 总理 夏隆 主持 的 小 内阁 也 讨论 驱逐 巴勒斯坦 领袖 阿拉法特 的 高级 助理 , 而 非 阿拉法特 本人 的 可能性 。
它 说 , 以色列 的 军事 行动 将 比 近日 陆军 的 攻击 行动 规模 更 大 , 但 不 是 三月 二十九日 与 五月 十日 间 以色列 对 约旦河 西岸 发动 「 作战 防御 盾牌 」 的 大 范围 。
巴勒斯坦 安全 人士 说 , 在 地面 上 , 以色列 装甲 部队 在 直升机 的 支援 下 今晚 进入 约旦河 西岸 的 巴勒斯坦 自治镇 哲宁 。
他们 说 , 大约 五十 辆 汽车 , 包括 战车 , 在 直升机 的 掩护 炮火 下 越过 该镇 驶向 哲宁 的 难民营 。
目前 还 没有 来自 哲宁 的 伤亡 报导 。
以色列 认为 哲宁 是 恐怖分子 的 避难所 , 而 在 以色列 「 防御 盾牌 」 攻击 中 , 哲宁 的 难民营 首当其冲 。
公共 电台 说 , 夏隆 与 国防部长 伊利瑟 在 小 内阁 会议 前 曾 与 陆军 及 安全 官员 举行 会谈 , 并 决定 报复 耶路撒冷 在 交通 尖峰 时间 发生 的 公车 爆炸 案 。
不过 , 耶路撒冷 也 盛传 , 在 布希 总统 发布 结束 大约 二十一 个 月 以 、 巴 冲突 的 计画 前 , 夏隆 将 暂时 搁置 他 的 报复 行动 。
北京 网吧 纵火 案 两 名 青少年 嫌犯 被捕
( 法新社 北京 电 ) 两 名 青少年 已 因 涉嫌 在 北京 一 家 网吧 蓄意 纵火 , 而 遭到 逮捕 ; 这 起 火灾 造成 了 二十四 人 丧生 。
北京 市府 一 名 干部 今天 发表 声明 说 , 这 两 名 现年 十三 岁 和 十四 岁 的 青少年 分别 姓 张 和 姓 宋 , 已 在 周二 落网 。
北京 海淀区 学院路 的 这家 「 蓝极速 」 网吧 大火 发生 在 周日 清晨 , 造成 二十四 名 青少年 死亡 , 死者 都 是 中学生 和 大学生 。
媒体 报导 , 其中 有 九 人 是 附近 北京 科技 大学 的 同班 同学 。
死者 在 事发 当时 被 困 在 这家 无照 营业 的 网吧 二 楼 , 窗户 已 加 装 栅栏 , 而 唯一 的 出口 又 遭 锁 死 。
报导 指出 , 现场 另 有 十三 人 受伤 , 其中 许多 受到 严重 烧伤 。
上述 官方 声明 中 说 : 「 根据 公安 调查 , 十三 岁 的 张 姓 和 十四 岁 的 宋 姓 小青年 都 是 北京 的 学生 , 在 父母 离婚 后 , 经常 逃学 。 」
声明 中 说 : 「 两 人 都 承认 , 他们 经常 上 网吧 。
两 个 礼拜 前 , 他们 和 蓝极速 的 老板 发生 争执 , 为了 报复 , 他们 买 了 汽油 纵火 , 他们 承认 这些 事实 。 」
美 贸易 逆差 创 新高 美元 价位 震荡
( 法新社 华盛顿 电 ) 美国 经济 的 缓慢 复苏 , 大量 进口 加上 对外 投资 , 使 贸易 与 现金 赤字 创 新高 , 并 重击 美元 价位 。
蒙特娄 银行 驻 芝加哥 的 经济学家 瓜迪艾里 说 : 「 如果 市场 需要 美元 被 高估 的 证据 , 毫无疑问 的 它 今天 上午 就 已 获得 。 」
美国 四月份 的 贸易 赤字 因 大量 的 石油 进口 而 恶化 , 它 较 前 一个 月 增加 百分之十点七 , 创下 三百五十九亿 美元 的 纪录 。
一 至 三月份 这 一 季 , 经常帐 赤字 达到 空前 的 一千一百二十五亿 美元 , 较 前 一 季 的 九百五十一亿 美元 增加 百分之十八点三 。
经常帐 反映 商品 与 服务 的 交易 、 股票 与 债券 投资 的 流通 以及 如 援外 支付款 等 单向 货币 的 移转 等 。
而 一 欧元 的 价位 已 达 九十六点二六 美分 , 这 是 两 年 来 首 度 超过 九十六 美分 。
瓜迪艾里 说 , 四月份 贸易 平衡 的 「 大幅 恶化 」 与 第一 季 经常帐 创纪录 的 赤字 使 投资人 丧失 了 对 美元 的 信心 。
以 阿 冲突 升高 伤亡 增加 以 军 占领 五 个 西岸 城镇
( 法新社 耶路撒冷 电 ) 武装 暴徒 在 一个 犹太 屯垦区 射杀 五 名 以色列 人 之后 数 小时 , 以色列 坦克车 在 执行 占领 巴勒斯坦 人 土地 的 新 政策 中 , 再 攻占 另 一个 约旦河 西岸 城市 那不鲁斯 , 以 报复 巴勒斯坦 人 的 暴力 攻击 。
以色列 对 那不鲁斯 采取 攻击 行动 之前 不久 , 加萨 走廊 曾 爆发 枪战 , 以色列 的 边界 警卫 在 艾瑞兹 隘口 遭到 攻击 后 , 射杀 了 三 名 巴勒斯坦 人 。
巴勒斯坦 领袖 阿拉法特 先前 也 呼吁 「 不要 再 有 战争 」 , 并 表示 , 他 相信 他 可以 和 强硬派 的 以色列 总理 夏隆 达成 和平 协议 。
不过 最新 的 暴力 冲突 已 迫使 美国 总统 延缓 宣布 他 的 中东 新 策略 , 因为 他 担心 他 的 新 策略 没有 人 会 听 。
据 巴勒斯坦 安全 人士 说 , 十 多 辆 坦克车 和 装甲 运兵车 深入 那不鲁斯 东部 一 公里 多 , 而 其他 部队 则 从 其他 方向 开 进 那不鲁斯 。
以色列 军队 已 占领 约旦河 西岸 哲宁 、 卡奇里亚 、 伯利恒 、 贝杜尼亚 和 图卡瑞姆 五 个 巴勒斯坦 自治 城镇 。
这些 占领 行动 在 报复 耶路撒冷 本月 十八日 和 十九日 发生 的 两 次 自杀 攻击 事件 , 这 两 次 自杀 炸弹 攻击 事件 造成 二十五 名 以色列 人 丧生 。
五 名 以色列 人 昨晚 在 那不鲁斯 附近 的 伊塔玛 屯垦区 被 杀害 , 其中 包括 一 名 母亲 和 她 的 三 名 子女 。
法新社 接到 的 匿名 电话 说 , 巴勒斯坦 人民 解放 组织 宣称 这 件 攻击 事件 是 他们 所为 。
以色列 军队 向 哲宁 市集 开火 四 名 巴 人 死亡
( 法新社 约旦河 西岸 哲宁 电 ) 以色列 军队 在 西岸 哲宁 一 处 市集 开火 造成 四 名 巴勒斯坦 人 死亡 , 当时 哲宁 地区 民众 误认 已经 解除 宵禁 。
在 此 同时 , 总理 夏隆 的 政府 继续 推动 重新 占领 约旦河 西岸 城镇 。
根据 以色列 政府 的 消息 , 面对 层出不穷 巴勒斯坦 人 的 攻击 , 夏隆 安全 内阁 决定 军队 将 持续 驻守 在 巴 人 自治区 的 城镇 , 直到 巴勒斯坦 人 自杀 炸弹 和 疯狂 扫射 行径 结束 为止 。
在 过去 七十二 小时 , 共 发生 三 次 巴勒斯坦 人 的 攻击 事件 , 当中 两 次 是 自杀 炸弹 , 以及 二十日 发生 在 约旦河 西岸 哲宁 屯垦区 的 攻击 事件 , 有 超过 三十 名 以色列 人 不幸 丧命 及 十七 名 巴勒斯坦 人 被 杀死 。
约旦河 西岸 哲宁市 爆发 二十一 个 月 以来 最 严重 的 冲突 。
据 巴勒斯坦 的 医疗 人员 表示 , 二十一日 下午 , 以色列 的 坦克 炮击 哲宁市 的 一 处 果菜 市集 , 造成 四 人 死亡 , 其中 包括 一 名 小孩 。
以色列 军方 罕见 的 承认 坦克 错误 开火 , 以致 造成 民众 死亡 , 军方 誓言 将 进行 调查 。
军方 在 声明 中 说 , 坦克 对 一 群 以为 「 宵禁 结束 」 的 民众 开火 , 当时 士兵 正 在 哲宁市 「 挨家挨户 搜寻 制造 爆炸物 的 实验室 」 。
哲宁市 代理 行政 长官 尔席得 告诉 以色列 独立报 : 「 人们 认为 宵禁 已经 结束 。 」
「 他们 饥饿 要 购买 食物 , 所以 他们 到 市集 买 东西 , 以色列 军队 就 开火 。 」
破晓 前 , 哲宁市 一 名 十三 岁 的 男孩 被 杀死 , 同时 他 的 五 名 家属 也 受伤 。
巴基斯坦 称 士兵 遇害 案 使 印 巴 紧张 情势 又 升高
( 法新社 伊斯兰马巴德 电 ) 巴基斯坦 军方 周日 警告 , 在 巴 国 一 名 手无寸铁 的 士兵 疑似 遭到 凌虐 和 枪杀 之后 , 巴 国 与 同样 拥有 核武 的 对头 印度 间 的 紧张 关系 又 见 升高 。
军方 发言人 古瑞希 少将 说 , 印 、 巴 两 国 最近 在 缓和 紧张 情势 上 原本 有 些 进展 , 但 因为 这次 事件 变成 徒劳 , 印度 若是 不 惩罚 涉案 人员 , 恐怕 会 被 指责 是 「 国家 支持 」 杀人 。
古瑞希 告诉 法新社 : 「 不论 印度 方面 采取 什么 粉饰 动作 , 都 丝毫 没有 减缓 紧张 情势 。 」
他 指 的 是 印度 最近 为 缓和 危机 在 外交 和 军事 上 采取 的 行动 。
他 又 说 : 「 这 适足 显示 紧张 情势 完全 还 是 一个 月 或 几 个 月 之前 的 程度 。
紧张 局面 丝毫 没有 减缓 。 」
古瑞希 说 , 在 巴基斯坦 呼吁 印度 调查 巴 国 士兵 马克苏 被 杀 一 案 后 , 至今 尚未 获得 印度 的 正式 回应 。
据 他 表示 , 马克苏 在 两 国 之间 的 无 人 地带 被 押 走 后 , 遭到 捆绑 和 以 「 三流 手法 」 讯问 , 最后 被 枪杀 。
他 说 : 「 他们 得 要 采取 行动 , 否则 就 是 国家 支持 这种 作法 。
如果 政府 没有 牵涉 此事 , 政府 必须 要 对 犯案 的 人 采取 行动 。 」
印度 已经 否认 有 任何 凌虐 行为 , 表示 马克苏 是 在 意图 越界 进入 印度 时 遭 枪杀 。
巴基斯坦 则 说 , 马克苏 是 在 抓 到 两 头 走失 的 骆驼 后 , 被 一 批 印度 军人 掳走 。
中国 洪水 已 造成 七百五十 人 丧生 或 失踪
( 法新社 北京 电 ) 中国 广大 地区 洪水 肆虐 , 据 官方 统计 已 有 七百五十 多 人 死亡 或 下落不明 ; 一 家 救援 机构 指出 , 许多 受灾 人口 住 在 全国 最 贫困 的 地区 。
中国 民政部 公布 的 最新 统计 显示 , 已 有 八 个 省市 的 四百五十三 人 证实 在 水灾 中 丧生 ; 其中 受灾 最 严重 的 陕西省 , 证实 有 一百五十一 人 死亡 。
这些 数字 不 包括 陕西省 另外 估计 还有 三百 人 下落不明 ; 该省 常务 副 省长 贾 治邦 认为 , 他们 「 生还 的 可能性 不 大 」 。
在 今年 六月 至 九月 汛期 的 初期 就 出现 如此 高 的 死亡 人数 , 引起 人们 担忧 今年 丧身 洪水 人数 可能 比 淹死 四千 多 人 的 一九九八年 大 水灾 更 多 。
民政部 的 统计 说 , 截至 目前 , 洪水 已 造成 五千七百万 人口 受灾 , 八十万 间 房屋 倒塌 , 两百 多 万 公顷 农田 被 淹没 。
该 部 披露 , 洪水 重创 全国 广大 地区 , 从 西北 的 陕西省 经 西南 的 四川省 和 重庆市 到 东南 的 福建 、 江西 两 省 。
中国 扶贫 基金会 一 名 刘 姓 工作 人员 今天 表示 , 尽管 目前 洪水 造成 的 死亡 人数 还 比不上 一九九八年 , 但 受灾 地区 比 九八年 更 广大 ; 当年 有 十 个 省市 洪水 泛滥 , 而 今年 有 十九 个 省市 发生 水灾 。
他 指出 , 今年 洪水 的 另 一个 特点 是 , 许多 受灾 人口 极为 贫困 , 几乎 无力 承担 损失 。
刘 姓 人员 说 : 「 今年 洪水 第一 阶段 贫困 地区 受灾 尤为 严重 , 许多 县市 被 列为 全国 最 贫困 的 县市 。
有的 灾区 因 道路 被 洪水 冲 断 而 无法 进入 , 许多 人 无家可归 ; 还有 许多 灾民 在 等待 粮食 等 救援 物资 。 」
巫统 宣布 马哈地 将 于 明年 下台 由 阿布杜拉 接任
( 法新社 吉隆坡 电 ) 马来西亚 执政党 巫统 宣布 , 马哈地 总理 将 于 明年 下台 , 由 他 的 副手 阿布杜拉 接替 他 的 职务 。
巫统 秘书长 雅可布 说 , 已 掌权 二十一 年 的 马哈地 , 将 于 明年 十月 在 此地 举行 的 回教 会议 组织 高峰会 后 辞职 。
雅可布 表示 , 马哈地 「 已 决定 辞职 , 放弃 他 在 巫统 、 国民 阵线 联盟 和 政府 的 所有 职务 」 。
马哈地 二十二日 在 巫统 年度 大会 结束 时 含泪 宣布 辞去 巫统 和 执政 联盟 -- 国民 阵线 联盟 主席 职务 , 而 令 马来西亚 举国 震愕 。
当 马来西亚 举国 在 电视 实况 转播 观看 此 一 辞职 宣布 时 , 马哈地 被 备感 震惊 的 巫统 领袖 由 主席台 急速 簇拥 至 幽静 房间 , 阿布杜拉 返回 大会 会场 时 说 马哈地 同意 留任 。
不过 马哈地 本人 未 再 进一步 公开 说明 , 并 在 使 全国 陷入 政治 动乱 后 的 次日 前往 义大利 度假 。
雅可布 在 马哈地 巨大 肖像 之下 , 在 阿布杜拉 和 其他 巫统 领袖 的 陪伴 下 , 在 巫统 总部 宣读 澄清 马哈地 未来 的 声明 。
他 表示 , 马哈地 在 最终 辞职 之前 将 请假 两 个 月 , 以 利 权力 顺利 转移 给 阿布杜拉 。
身兼 副 总理 和 巫统 副 主席 的 阿布杜拉 在 此 项 宣布 后 , 在 这项 电视 实况 转播 的 记者会 中 表示 : 「 ( 国民 阵线 联盟 ) 最高 理事会 百分之百 支持 ( 马哈地 ) 此 项 决定 。 」
阿布杜拉 说 : 「 在 整个 时间 过程 , 将 会 有 顺利 的 权利 转移 , 不过 他 目前 仍 是 总理 。 」
他 表示 : 「 如果 有人 揣测 其中 有 夺权 的 情事 , 此 项 揣测 并非 事实 。 」
美国 上诉 法院 裁决 效忠 誓约 违宪
( 法新社 旧金山 二十七日 电 ) 美国 的 一个 上诉 法院 裁决 , 美国 学童 每日 上课 前 皆 需 朗诵 的 效忠 誓约 违宪 , 因为 它 引用 了 上帝 之 名 。
旧金山 三 名 法官 所 作 的 这项 惊人 裁决 , 势必 引起 美国 民众 的 强烈 反应 。
长久 以来 , 政 教 关系 在 美国 一直 引起 重大 争议 。
第九 巡回 上诉 法院 的 法官 在 书面 判决书 中 指出 , 在 效忠 誓约 中 「 一个 国家 , 以 神 之 名 」 这 一 句 , 显示 政府 支持 美国 宪法 所 禁止 的 宗教 介入 。
一 名 无神论者 向 旧金山 巡回 法院 上诉 , 抗议 他 的 女儿 每天 早上 在 学校 必须 朗诵 效忠 誓约 。
他 的 上诉 成立 。
法官 古德温 在 判决书 中 引用 美国 最高 法院 的 一 项 裁决 指出 , 学校 不 能 在 毕业 典礼 中 举行 宗教 祈祷 , 且 不 能 强迫 学生 朗诵 效忠 誓约 。
美国 数以百万计 五 岁 至 十一 岁 的 小学生 , 每天 早上 上课 前 , 都 必须 右手 放 在 胸前 , 面对 美国 国旗 朗诵 效忠 誓约 。
引起 争论 的 「 以 神 之 名 」 这 一 句 , 于 一九五四年 艾森豪 主政 时 , 加入 效忠 誓约 中 。
宣誓 人 必须 宣誓 效忠 「 美国 国旗 、 它 所 代表 的 共和国 、 一个 国家 , 以 神 之 名 , 自由 与 司法 不可 分离 」 。
在 美国 , 政 教 分离 一直 是 引起 争议 的 问题 , 州立 学校 禁止 晨祷 的 措施 , 已 在 这个 有 虔诚 宗教 信仰 和 爱国 情操 的 国家 引起 强烈 反弹 。
这项 判决 一旦 生效 , 将 影响 美国 西部 八 个 州 和 美属 关岛 及 北马里安纳 群岛 的 公立 学校 。
它 几乎 必然 会 被 上诉 美国 最高 法院 。
美 企业 频频 爆发 作 假帐 丑闻 布希 总统 扬言 严惩
( 法新社 华盛顿 电 ) 美国 多 家 企业 连续 爆发 作 假帐 丑闻 , 演变 成 政治 风暴 的 可能性 日渐 升高 , 促使 白宫 、 国会 议员 、 证管会 和 检察官 迅速 采取 行动 , 他们 都 保证 将 严惩 违规 的 企业 。
尽管 长久 以来 共和党 一直 支持 企业界 , 不过 布希 总统 正 设法 表现 出 他 的 坚定 立场 。
他 扬言 将 严惩 作 假帐 的 企业 和 主管 人员 。
布希 总统 在 一 项 政治 筹款 会议 中 说 : 「 我们 预期 学校 有 高 标准 、 我们 预期 美国 厂商 也 有 高 标准 , 我 将 严格 执法 , 以 保证 维持 高 标准 。 」
全美 第二 大 长途电话 公司 世界 通讯 本周 爆发 作 假帐 丑闻 之后 , 布希 总统 对 企业界 再度 发表 上述 严厉 谈话 。
